Repository: projectkudu/slingshot
Catalog: Deploy.LRS/Resources/client.*.resx
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn, zh_tw

# Information_LogicAppStep4
source: 4. To find out more about how to use Logic Apps click on Quick Start that will provide pointers to documentation.
cs_cz: 4. Další informace o použití Aplikace logiky získáte kliknutím na představení aplikace, kde najdete ukazatele odkazující na dokumentaci.
de_de: 4. Weitere Informationen zur Verwendung von Logik-Apps erhalten Sie, indem Sie auf "Schnellstart" klicken und den Links zur Dokumentation folgen.
es_es: 4. Para obtener más información acerca de cómo usar Logic Apps, haga clic en Inicio rápido para conseguir una serie de indicaciones que le llevarán a la documentación.
fr_fr: 4. Pour obtenir plus d'informations sur la façon d'utiliser Logic Apps, cliquez sur Démarrage rapide, qui contient des liens vers de la documentation.
hu_hu: 4. Ha szeretne többet megtudni a Logic Apps szolgáltatás használatáról, kattintson az Első lépések lehetőségre, amely mutatókat biztosít a dokumentációhoz.
it_it: 4. Per altre informazioni su come usare le app per la logica e visualizzare collegamenti alla documentazione, fare clic su Avvio rapido.
ja_jp: 4. Logic Apps の使用方法の詳細は、[クイック スタート] をクリックすると表示される、ドキュメントへのポインターから参照してください。
ko_kr: 4. Logic Apps을 사용하는 방법에 대한 자세한 내용을 보려면 설명서에 대한 포인터를 제공하는 빠른 시작을 클릭합니다.
nl_nl: 4. Voor meer informatie over logische apps klikt u op Snel starten. Daar vindt u koppelingen naar documentatie.
pl_pl: 4. Aby dowiedzieć się więcej o tym, jak korzystać z usługi Logic Apps, kliknij pozycję Szybki start, która udostępnia odwołania do dokumentacji.
pt_br: 4. Para saber mais sobre como usar Aplicativos Lógicos, clique em Início Rápido, que fornecerá indicações para a documentação.
pt_pt: 4. Para saber mais sobre como utilizar Aplicações Lógicas clique em Início Rápido, que disponibiliza apontadores para documentação.
ru_ru: 4. Чтобы получить дополнительные сведения о приложении логики, щелкните краткое руководство, которое содержит указатели на документацию.
sv_se: 4. Om du vill veta mer om hur du kan använda logikappar klickar du på Snabbstart som leder dig vidare till dokumentationen.
tr_tr: 4. Logic Apps'in nasıl kullanılacağı hakkında daha fazla bilgi edinmek için, belgelere yönelik işaretçiler sağlayan Hızlı Başlangıç'a tıklayın.
zh_cn: 4. 若要了解更多有关如何使用逻辑应用的信息，请单击“快速入门”，此时会显示相关文档。
zh_tw: 4. 如需更多有關如何使用邏輯應用程式的資訊，請按一下 [快速入門]，其中提供前往各種文件的指標。

# Information_LogicAppStepsIntro
source: From the Logic App resource blade you can try the following:
cs_cz: V okně prostředků Aplikace logiky můžete vyzkoušet tyto věci:
de_de: Auf dem Logik-App-Ressourcenblatt können Sie Folgendes versuchen:
es_es: Puede intentar lo siguiente en la hoja de recursos de la Aplicación lógica:
fr_fr: Depuis le panneau des ressources des applications logiques, vous pouvez essayer ce qui suit :
hu_hu: A következőket teheti a Logic App erőforráspanelen:
it_it: Dal pannello della risorsa App per la logica, è possibile eseguire le operazioni seguenti:
ja_jp: Logic App リソース ブレードから、次を実行できます。
ko_kr: 논리 앱 리소스 블레이드에서 수행할 수 있는 작업은 다음과 같습니다.
nl_nl: Vanaf de resourceblade van logische apps kunt u het volgende doen:
pl_pl: Z poziomu bloku zasobów aplikacji logiki możesz spróbować wykonać następujące czynności:
pt_br: Na folha de recursos Aplicativo Lógico, é possível tentar o seguinte:
pt_pt: No painel de recursos da Aplicação Lógica, pode tentar fazer o seguinte:
ru_ru: Можно выполнить следующие действия из колонки ресурсов приложения логики.
sv_se: Från resursbladet Logikapp kan du testa följande:
tr_tr: Mantıksal Uygulama kaynağı dikey penceresinde aşağıdakileri yapnayı deneyebilirsiniz:
zh_cn: 在逻辑应用资源边栏选项卡中，你可以尝试以下操作:
zh_tw: 您可以在邏輯應用程式資源刀鋒視窗中嘗試執行下列作業:

# Information_XamarinBrandingLine1
source: Go Mobile with Xamarin and Azure App Service
cs_cz: Buďte mobilní s Xamarinem a službou Azure App Service.
de_de: Mobilität durch Xamarin und Azure App Service
es_es: Use la tecnología móvil con Xamarin y Azure App Service
fr_fr: Pensez mobile avec Xamarin et Azure App Service
hu_hu: Legyen mobil a Xamarinnal és Azure App Service szolgáltatással
it_it: Soluzioni per la mobilità con Xamarin e Servizio app di Azure
ja_jp: Xamarin と Azure App Service でモバイルへ移行
ko_kr: Xamarin과 Azure App Service를 통해 모바일로 전환
nl_nl: Kies voor mobiel met Xamarin en Azure App Service
pl_pl: Rozszerz zasięg na urządzenia przenośne dzięki platformie Xamarin i usłudze Azure App Service
pt_br: Passe a móvel com o serviço de aplicativo Xamarin e Azure
pt_pt: Torne-se móvel com o Xamarin e com Serviço de Aplicações do Azure
ru_ru: Переходите на мобильные технологии с помощью Xamarin и службы приложений Azure
sv_se: Bli mobil med Xamarin och Azure App Service
tr_tr: Xamarin ve Azure App Service ile Mobil Olun
zh_cn: 使用 Xamarin 和 Azure 应用服务随时随地办公
zh_tw: 透過 Xamarin 及 Azure App Service 邁向行動化

# Information_XamarinBrandingLine2
source: Auth, Sync, and Push in seconds for any device. Start for free and scale as your app grows.
cs_cz: Ověřujte, synchronizujte a posílejte nabízená oznámení během několika sekund z libovolného zařízení. Začněte zdarma a škálujte podle toho, jak se vaše aplikace bude rozšiřovat.
de_de: Authentifizierung, Synchronisierung und Push für alle Geräte innerhalb von Sekunden. Starten Sie kostenlos, und skalieren Sie, wenn Ihre App wächst.
es_es: Autentíquese y sincronice e inserte contenido en cuestión de segundos en cualquier dispositivo. Comience de forma gratuita y amplíe su suscripción a medida que crezca su aplicación.
fr_fr: Authentifiez, synchronisez et envoyez en quelques secondes, sur n'importe quel appareil. Commencez gratuitement et adaptez vos besoins au fur et à mesure que votre application se développe.
hu_hu: Bármely eszközön pillanatok alatt végezhet hitelesítést vagy szinkronizálást, és küldhet rájuk leküldéses értesítéseket. A kezdés ingyenes, a méretezés pedig az alkalmazás forgalmához igazítható.
it_it: Funzionalità rapide di autenticazione, sincronizzazione e pushing per qualsiasi dispositivo. Inizia a usarle gratuitamente e scegli quelle più adatte ai requisiti dell'app.
ja_jp: どのデバイスでも数秒で、認証、同期、プッシュが行えます。無料で始めて、アプリの成長に合わせて拡張できます。
ko_kr: 어떤 장치에서든 빠른 인증과 동기화, 푸시가 가능합니다. 무료로 시작하고 앱이 늘어남에 따라 확장할 수 있습니다.
nl_nl: In enkele seconden verifiëren, synchroniseren of pushen voor elk apparaat. Begin gratis en schaal omhoog wanneer uw app groeit.
pl_pl: W ciągu sekund wykonuj operacje uwierzytelniania, synchronizacji i wypychania dla dowolnych urządzeń. Zacznij od wersji bezpłatnej i skaluj w miarę wzrastania aplikacji.
pt_br: Auth, Sync, e Push em segundos para qualquer dispositivo. Comece grátis e dimensione conforme seu aplicativo cresce.
pt_pt: Autenticação, Sincronização e Emissão em qualquer dispositivo. Comece gratuitamente e dimensione conforme a sua aplicação cresce.
ru_ru: Проверка подлинности, синхронизация и отправка за секунды на любом устройстве. Начните бесплатно и изменяйте масштаб по мере роста приложения.
sv_se: Skriv, synka och pusha på några sekunder från vilken enhet du vill. Börja gratis och bygg ut i takt med din app växer.
tr_tr: Herhangi bir cihazla saniyeler içinde Kimlik Doğrulayın, Eşitleyin ve Gönderin. Ücret ödemeden başlayın ve uygulamanız büyüdükçe ölçeğinizi artırın.
zh_cn: 在数秒内对任何设备完成授权、同步和推送。在开始时免费使用，并且可以随着你应用的增长而扩展。
zh_tw: 任何裝置都能快速地驗證、同步並推送。免費開始使用，並在您的應用程式茁壯時為其調整規模。

# Information_ExtendResourceLifeTimeText
source: Need more time? Click here to extend your trial to 24 hours.
cs_cz: Potřebujete víc času? Klikněte sem a prodlužte si zkušební verzi na 24 hodin.
de_de: Sie benötigen mehr Zeit? Klicken Sie hier, damit Ihnen Ihre Testversion 24 Stunden lang zur Verfügung steht.
es_es: ¿Necesita más tiempo? Haga clic aquí para ampliar su prueba y disponer de 24 horas más.
fr_fr: Besoin de plus de temps ? Cliquez ici pour prolonger votre version d'évaluation de 24 heures.
hu_hu: Több időre van szüksége? Kattintson ide a próbaidőszak 24 órára való bővítéséhez.
it_it: È necessario più tempo? Fare clic qui per estendere la prova gratuita per 24 ore.
ja_jp: さらに時間が必要な場合は、ここをクリックすると、試用を 24 時間に延長できます。
ko_kr: 시간이 더 필요하십니까? 평가판을 24시간 연장하려면 여기를 클릭하세요.
nl_nl: Meer tijd nodig? Klik hier om uw proefversie te verlengen tot 24 uur.
pl_pl: Potrzebujesz więcej czasu? Kliknij tutaj, aby przedłużyć okres próbny do 24 godzin.
pt_br: Necessita de mais tempo? Clique aqui para prolongar sua versão de avaliação para 24 horas.
pt_pt: Precisa de mais tempo? Clique aqui para prolongar a avaliação para 24 horas.
ru_ru: Нужно больше времени? Щелкните здесь, чтобы продлить пробную версию на 24 часа.
sv_se: Behöver du mer tid? Klicka här om du vill förlänga din utvärdering med 24 timmar.
tr_tr: Daha fazla zamana mı ihtiyacınız var? Deneme sürenizi 24 saate çıkarmak için buraya tıklayın.
zh_cn: 需要更多时间吗? 单击此处可将试用期延长到 24 小时。
zh_tw: 需要更多時間嗎? 按一下這裡，即可為您的試用期延長至 24 小時。

# Information_DownloadAndroidClient
source: Download the Android client app
cs_cz: Stáhnout klientskou aplikaci pro Android
de_de: Android-Client-App herunterladen
es_es: Descargar la aplicación cliente de Android
fr_fr: Télécharger l'application cliente Android
hu_hu: Az Android-ügyfélalkalmazás letöltése
it_it: Scarica l'app client per Android
ja_jp: Android クライアント アプリケーションのダウンロード
ko_kr: Android 클라이언트 앱 다운로드
nl_nl: De Android-clientapp downloaden
pl_pl: Pobierz aplikację kliencką dla systemu Android
pt_br: Baixar o aplicativo cliente para Android
pt_pt: Transfira a aplicação cliente do Android
ru_ru: Скачать клиентское приложение для Android
sv_se: Hämta Android-klientappen
tr_tr: Android istemci uygulamasını indir
zh_cn: 下载 Android 客户端应用
zh_tw: 下載 Android 用戶端應用程式

# Information_DownloadWUniversalWindowsPlatformClient
source: Download the Universal Windows Platform (UWP) client
cs_cz: Stáhnout klienta Univerzální platforma Windows (UWP)
de_de: UWP-Client (Universelle Windows-Plattform) herunterladen
es_es: Descargar el cliente de la Plataforma universal de Windows (UWP)
fr_fr: Télécharger le client UWP (plateforme Windows universelle)
hu_hu: Az Univerzális Windows-platform (UWP) ügyfél letöltése
it_it: Scarica il client della piattaforma UWP (Universal Windows Platform)
ja_jp: ユニバーサル Windows プラットフォーム (UWP) クライアントのダウンロード
ko_kr: UWP(유니버설 Windows 플랫폼) 클라이언트 다운로드
nl_nl: De UWP-client (universeel Windows-platform) downloaden
pl_pl: Pobierz klienta platformy uniwersalnej systemu Windows (UWP)
pt_br: Baixar o cliente UWP (Plataforma Universal do Windows)
pt_pt: Transfira o cliente da Plataforma Universal do Windows (UWP)
ru_ru: Скачать клиент универсальной платформы Windows (UWP)
sv_se: Hämta den universella Windows-plattformsklienten (UWP)
tr_tr: Evrensel Windows Platformu (UWP) istemcisini indir
zh_cn: 下载通用 Windows 平台(UWP)客户端
zh_tw: 下載通用 Windows 平台 (UWP) 用戶端

# Information_DownloadXamarinFormsClient
source: Download the Xamarin.Forms client app
cs_cz: Stáhnout klientskou aplikaci Formuláře pro Xamarin
de_de: Xamarin.Forms-Client-App herunterladen
es_es: Descargar la aplicación cliente de Xamarin.Forms
fr_fr: Télécharger l'application cliente Xamarin.Forms
hu_hu: A Xamarin.Forms-ügyfélalkalmazás letöltése
it_it: Scarica l'app client per Xamarin.Forms
ja_jp: Xamarin.Forms クライアント アプリケーションのダウンロード
ko_kr: Xamarin.Forms 클라이언트 앱 다운로드
nl_nl: De Xamarin.Forms-clientapp downloaden
pl_pl: Pobierz aplikację kliencką interfejsu Xamarin.Forms
pt_br: Baixar o aplicativo cliente Xamarin.Forms
pt_pt: Transfira a aplicação cliente de Xamarin.Forms
ru_ru: Скачать клиентское приложение для Xamarin.Forms
sv_se: Hämta Xamarin.Forms-klientappen
tr_tr: Xamarin.Forms istemci uygulamasını indir
zh_cn: 下载 Xamarin.Forms 客户端应用
zh_tw: 下載 Xamarin.Forms 用戶端應用程式

# Information_UniversalWindowsPlatform
source: Universal Windows Platform (UWP)
cs_cz: Univerzální platforma Windows (UWP)
de_de: Universelle Windows-Plattform (UWP)
es_es: Plataforma universal de Windows (UWP)
fr_fr: Plateforme Windows universelle
hu_hu: Univerzális Windows-platform (UWP)
it_it: Piattaforma UWP (Universal Windows Platform)
ja_jp: ユニバーサル Windows プラットフォーム (UWP)
ko_kr: UWP(유니버설 Windows 플랫폼)
nl_nl: Universeel Windows-platform (UWP)
pl_pl: Platforma uniwersalna systemu Windows (UWP)
pt_br: Plataforma Universal do Windows (UWP)
pt_pt: Plataforma Universal do Windows (UWP)
ru_ru: Универсальная платформа Windows (UWP)
sv_se: Universell Windows-plattform (UWP)
tr_tr: Evrensel Windows Platformu (UWP)
zh_cn: 通用 Windows 平台(UWP)
zh_tw: 通用 Windows 平台 (UWP)

# Information_AzurePlatformBrandingLine1
source: See how quickly you can create a Node.js app
cs_cz: Podívejte se, jak rychle se dá vytvořit aplikace Node.js.
de_de: So schnell können Sie eine Node.js-App erstellen
es_es: Descubra lo rápido que puede ser creando una aplicación Node.js.
fr_fr: Découvrez comment créer rapidement une application Node.js
hu_hu: Fedezze fel, milyen gyorsan lehet Node.js-alkalmazásokat fejleszteni
it_it: Come creare velocemente un'app Node.js
ja_jp: どれほどすばやく Node.js アプリを作成できるか、お試しください
ko_kr: Node.js 앱을 얼마나 빨리 만들 수 있는지 확인해보세요.
nl_nl: Bekijk hoe snel u een Node.js-app kunt maken
pl_pl: Zobacz, jak szybko można utworzyć aplikację Node.js
pt_br: Veja como é rápido criar um aplicativo Node.js
pt_pt: Veja quão rapidamente pode criar uma aplicação Node.js
ru_ru: Смотрите, как быстро можно создать приложение Node.js
sv_se: Se hur snabbt du kan skapa en Node.js-app
tr_tr: Node.js uygulaması oluşturmanın ne kadar kısa sürdüğünü görün
zh_cn: 了解创建 Node.js 应用的最快方式
zh_tw: 查看您建立 Node.js 應用程式的速度可以多快

# Information_AzurePlatformBrandingLine2
source: Azure App Service is the only cloud service that integrates everything you need to quickly and easily build web and mobile apps for any platform or device. Pull data from anywhere and build virtually anything. Play in the sandbox for up to an hour free of charge and commitment.
cs_cz: Služba Azure App Service je jediná cloudová služba, která integruje všechno, co je potřeba k rychlému a snadnému vytvoření webu a mobilních aplikací pro libovolnou platformu nebo zařízení. Data si můžete vytáhnout odkudkoliv a vytvořit můžete skutečně cokoliv. Pohrajte si v izolovaném prostoru až hodinu bezplatně a bez jakýchkoli závazků.
de_de: Azure App Service ist der einzige Clouddienst, in den alle Funktionen integriert sind, die Sie zum schnellen und einfachen Erstellen von Web- und mobilen Apps für beliebige Plattformen oder Geräte brauchen. Beziehen Sie Daten aus allen erdenklichen Quellen, und lassen Sie Ihrer Kreativität freien Lauf. Probieren Sie Ihre Apps im Sandkasten für bis zu eine Stunde kostenlos und unverbindlich aus.
es_es: Azure App Service es el único servicio en la nube que integra todo lo que necesita para compilar de forma rápida y fácil aplicaciones móviles y web para cualquier plataforma y dispositivo. Extraiga datos desde cualquier sitio y compile prácticamente cualquier cosa. Juegue en el espacio aislado durante una hora de forma gratuita y sin compromiso.
fr_fr: Azure App Service est le seul service cloud qui intègre tout ce dont vous avez besoin pour créer rapidement et facilement des applications web et mobiles pour toutes les plateformes et tous les appareils. Prenez des données d'où vous voulez et créez virtuellement tout ce que vous voulez. Profitez d'une heure gratuite sans engagement pour tester le service.
hu_hu: Az Azure App Service az egyetlen felhőszolgáltatás, amelyben mindent megtalál, amire a webes és mobilalkalmazások gyors, egyszerű fejlesztéséhez szüksége lehet – platformtól és eszköztől függetlenül. Az adatokat tetszőleges forrásból beolvashatja, és szinte bármilyen alkalmazást elkészíthet. Tesztmódban egy órán át ingyenesen és kötelezettségvállalás nélkül kipróbálhatja a szolgáltatást.
it_it: Il Servizio app di Azure è l'unico servizio cloud che integra tutto ciò che serve per creare app Web e per dispositivi mobili, per qualsiasi piattaforma o dispositivo in modo facile e veloce. Il pull dei dati può essere eseguito da qualsiasi posizione e consente di creare qualunque app. È anche possibile provare gratuitamente l'ambiente sandbox per un'ora senza alcun impegno.
ja_jp: Azure App Service は、あらゆるプラットフォームやデバイス向けの Web アプリとモバイル アプリをすばやく簡単に作成するために必要なものがすべて統合された、他に類を見ないクラウド サービスです。どこからでもデータを取得し、なんでも作成できます。サンドボックスを最大 1 時間、無料で使用できます。コミットメントが発生することはありません。
ko_kr: Azure App Service는 모든 플랫폼 및 장치용 웹앱과 모바일 앱을 빠르고 쉽게 빌드하는 데 필요한 모든 사항을 통합하는 유일한 클라우드 서비스입니다. 어디서든 데이터를 끌어오고 거의 모든 것을 빌드해보세요. 샌드박스에서 약 1시간 동안 약정 없이 무료로 사용해보세요.
nl_nl: Azure App Service is de enige cloudservice waarin alles is geïntegreerd dat u nodig hebt om snel en eenvoudig Web Apps en Mobile Apps te maken voor elk platform of apparaat. Gebruik gegevens vanaf elke locatie en bouw vrijwel alles. Speel tot een uur gratis en zonder enige verplichtingen in de sandbox.
pl_pl: Usługa Azure App Service to jedyna usługa w chmurze, która integruje wszystkie narzędzia niezbędne do szybkiego i łatwego tworzenia aplikacji sieci Web i aplikacji mobilnych na dowolną platformę i dowolne urządzenie. Możesz pobierać dane z dowolnego miejsca i tworzyć niemal dowolne aplikacje. Piaskownicę usługi możesz wypróbować przez godzinę bezpłatnie i bez żadnych zobowiązań.
pt_br: O Serviço de Aplicativo do Azure é o único serviço de nuvem que integra tudo o que você precisa para criar com rapidez e velocidade aplicativos Web e móveis para qualquer plataforma ou dispositivo. Extraia dados de qualquer lugar e crie virtualmente qualquer coisa. Divirta-se por até uma hora gratuitamente e sem compromisso.
pt_pt: O Serviço de Aplicações do Azure é o único serviço cloud que integra tudo o que precisa para criar de forma rápida e fácil aplicações Web e móveis para qualquer plataforma ou dispositivo. Retire dados de qualquer sítio e crie virtualmente tudo aquilo que desejar. Brinque na sandbox até um máximo de uma hora, de forma gratuita e sem compromisso.
ru_ru: Служба приложений Azure — это единственная облачная служба, в которой собрано все необходимое для быстрого создания мобильных и веб-приложений для любых платформ и устройств. Вы можете извлекать данные отовсюду и создавать практически все, что угодно. До одного часа с ней можно поиграть в "песочнице" без оплаты и обязательств.
sv_se: Azure App Service är den enda molntjänsten som integrerar allt du behöver för att snabbt och lätt kunna skapa webbappar och mobila appar för vilken plattform eller enhet du vill. Hämta data från valfritt ställe och skapa i praktiken vad du vill. Jobba i begränsat läge gratis och utan åtaganden i upp till en timma.
tr_tr: Azure App Service, web uygulamalarını ve mobil uygulamaları istediğiniz platformda kolayca derlemek için ihtiyacınız olan her şeyi tümleştiren tek bulut hizmetidir. Verileri herhangi bir kaynaktan çekebilir ve hemen her şeyi derleyebilirsiniz. Korumalı alanı bir saat süreyle ücretsiz olarak, taahhüt vermeden kullanın.
zh_cn: Azure 应用服务是集成简便快捷地生成适用于任何平台或设备的 Web 应用所需全部内容的唯一云服务。从任何位置拉取数据，随心所欲地生成应用。在沙盒中使用，最多可实现一小时免费、免承诺试用。
zh_tw: Azure App Service 是唯一一項整合了您所需一切的雲端服務，讓您可快速並輕鬆地為任何平台或裝置建立 Web 與行動應用程式。您可隨處提取資料並建置近乎任何項目，並可免費使用沙箱一小時，無須任何承諾用量。

# Information_InstallAndroidStudio
source: Download Android Studio
cs_cz: Stáhnout Android Studio
de_de: Android Studio herunterladen
es_es: Descargar Android Studio
fr_fr: Télécharger Android Studio
hu_hu: Az Android Studio letöltése
it_it: Scarica Android Studio
ja_jp: Android Studio のダウンロード
ko_kr: Android Studio 다운로드
nl_nl: Android Studio downloaden
pl_pl: Pobierz program Android Studio
pt_br: Baixar o Android Studio
pt_pt: Transferir o Android Studio
ru_ru: Скачать Android Studio
sv_se: Hämta Android Studio
tr_tr: Android Studio'yu indir
zh_cn: 下载 Android Studio
zh_tw: 下載 Android Studio

# Templates_AzureDevOpsDescription
source: This template will create an Azure Jenkins CI
cs_cz: Tato šablona vytvoří Azure Jenkins CI.
de_de: Mit dieser Vorlage wird eine Azure Jenkins-CI erstellt.
es_es: Esta plantilla creará una integración continua (CI) de Azure Jenkins
fr_fr: Ce modèle crée une CI Azure Jenkins
hu_hu: Ez a sablon egy Azure Jenkins CI-t hoz létre
it_it: Questo modello crea una soluzione di integrazione continua Jenkins di Azure
ja_jp: このテンプレートでは、Azure Jenkins CI を作成します
ko_kr: 이 템플릿은 Azure Jenkins CI를 만듭니다.
nl_nl: Met deze sjabloon maakt u een Azure Jenkins-oplossing voor continue integratie
pl_pl: Za pomocą tego szablonu zostanie utworzone rozwiązanie ciągłej integracji (CI) Azure Jenkins
pt_br: Este modelo criará um Jenkins CI do Azure
pt_pt: Este modelo irá criar um Azure Jenkins CI
ru_ru: На основе этого шаблона создается Azure Jenkins CI
sv_se: Den här mallen skapar en Azure Jenkins CI
tr_tr: Bu şablon bir Azure Jenkins CI oluşturur
zh_cn: 此模板将创建 Azure Jenkins CI
zh_tw: 此範本會建立 Azure Jenkins CI

# Information_FunctionApp
source: Function App
cs_cz: Aplikace zajišťující funkci
de_de: Funktions-App
es_es: Aplicación Función
fr_fr: Application de fonction
hu_hu: Függvényalkalmazás
it_it: App per le funzioni
ko_kr: 기능 앱
nl_nl: Functie-app
pl_pl: Aplikacja obsługująca funkcje
pt_br: Aplicativo de Função
pt_pt: Aplicação de Funções
ru_ru: Приложение-функция
sv_se: Funktionsapp
tr_tr: İşlev Uygulaması
zh_cn: 函数应用
zh_tw: 函數應用程式
