Repository: projectkudu/slingshot
Catalog: Deploy.LRS/Resources/client.*.resx
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn, zh_tw

# Action_AllowContact
source: Allow Microsoft to contact me regarding this feedback.
cs_cz: Povolit Microsoftu, aby mě v této věci kontaktoval.
de_de: Microsoft erlauben, bezüglich dieses Feedbacks Kontakt mit mir aufzunehmen.
es_es: Permitir que Microsoft se ponga en contacto conmigo acerca de mis comentarios.
fr_fr: Autoriser Microsoft à me contacter à propos de ce commentaire.
hu_hu: A Microsoft megkereshet ezzel a visszajelzéssel kapcsolatban.
it_it: Accetto di essere contattato da Microsoft in merito ai commenti e suggerimenti inviati.
ja_jp: このフィードバックに関して、Microsoft からご連絡を差し上げることに同意したものと見なされます。
ko_kr: Microsoft에서 이 피드백에 대해 나에게 연락하는 것을 허용합니다.
nl_nl: Microsoft mag contact met me opnemen over deze feedback.
pl_pl: Firma Microsoft może skontaktować się ze mną w sprawie tej opinii.
pt_br: Permitir que a Microsoft entre em contato comigo sobre esse comentário.
pt_pt: Permitir que a Microsoft me contacte relativamente a estes comentários.
ru_ru: Разрешить Майкрософт связаться со мной по поводу отзыва
sv_se: Tillåt Microsoft att kontakta mig om denna feedback.
tr_tr: Microsoft'un bu geri bildirimle ilgili olarak benimle iletişim kurmasına izin ver.
zh_cn: 允许 Microsoft 就此反馈与我联系。
zh_tw: 允許 Microsoft 與我接洽此意見反應的相關事宜。

# Action_Cancel
source: Cancel
cs_cz: Zrušit
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
hu_hu: Mégse
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru_ru: Отмена
sv_se: Avbryt
tr_tr: İptal
zh_cn: 取消
zh_tw: 取消

# Action_CreateAppServiceApp
source: Create your Azure App Service app
cs_cz: Vytvořit aplikaci Aplikační služby Azure
de_de: Azure App Service-App erstellen
es_es: Cree su aplicación de Azure App Service
fr_fr: Créez votre application Azure App Service
hu_hu: Azure App Service-alkalmazás létrehozása
it_it: Crea un'app del Servizio app di Azure
ja_jp: Azure App Service アプリケーションの作成
ko_kr: Azure App Service 앱 만들기
nl_nl: Een Azure App Service-app maken
pl_pl: Utwórz aplikację usługi Azure App Service
pt_br: Criar seu aplicativo do Serviço de Aplicativo Azure
pt_pt: Criar a sua aplicação do Serviço de Aplicações do Azure
ru_ru: Создать приложение службы приложений Azure
sv_se: Skapa din Azure App Service-app
tr_tr: Azure App Service uygulamanızı oluşturun
zh_cn: 创建 Azure 应用服务应用
zh_tw: 建立您的 Azure App Service 應用程式

# Action_Delete
source: Delete
cs_cz: Odstranit
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
hu_hu: Törlés
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru_ru: Удалить
sv_se: Ta bort
tr_tr: Sil
zh_cn: 删除
zh_tw: 刪除

# Action_DownloadAppContent
source: Download {0} content
cs_cz: Stáhnout obsah {0}
de_de: {0}-Inhalt herunterladen
es_es: Descargar el contenido de {0}
fr_fr: Télécharger le contenu de {0}
hu_hu: {0}-tartalom letöltése
it_it: Scarica contenuto dell'{0}
ja_jp: {0} コンテンツのダウンロード
ko_kr: {0} 콘텐츠 다운로드
nl_nl: {0}-inhoud downloaden
pl_pl: Pobierz zawartość {0}
pt_br: Baixar conteúdo {0}
pt_pt: Transferir conteúdo de {0}
ru_ru: Скачать контент {0}
sv_se: Hämta {0}-innehåll
tr_tr: {0} içeriğini indirin
zh_cn: 下载 {0} 内容
zh_tw: 下載 {0} 內容

# Action_DownloadPublishingProfile
source: Download publishing profile
cs_cz: Stáhnout profil publikování
de_de: Veröffentlichungsprofil herunterladen
es_es: Descargar el perfil de publicación
fr_fr: Télécharger le profil de publication
hu_hu: Közzétételi profil letöltése
it_it: Scarica profilo di pubblicazione
ja_jp: 発行プロファイルのダウンロード
ko_kr: 게시 프로필 다운로드
nl_nl: Publicatieprofiel downloaden
pl_pl: Pobierz profil publikowania
pt_br: Baixar perfil de publicação
pt_pt: Transferir o perfil de publicação
ru_ru: Скачать профиль публикации
sv_se: Hämta publiceringsprofil
tr_tr: Yayımlama profilini indirin
zh_cn: 下载发布配置文件
zh_tw: 下載發行設定檔

# Action_GitClone
source: Clone or push with git
cs_cz: Klonovat nebo doručit Gitem
de_de: Mit Git klonen oder mithilfe von Push übertragen
es_es: Clonar o insertar con GIT
fr_fr: Cloner ou envoyer par push avec Git
hu_hu: Klónozás vagy küldés a GIT-tel
it_it: Clona o esegui il push con Git
ja_jp: Git による複製またはプッシュ
ko_kr: Git를 통한 복제 또는 푸시
nl_nl: Klonen of pushen met Git
pl_pl: Klonuj lub wypchnij za pomocą narzędzia Git
pt_br: Clonar ou enviar por push com git
pt_pt: Clonar ou emitir via push com git
ru_ru: Клонировать или передать в GIT
sv_se: Klona eller pusha med git
tr_tr: Kopyalayın veya git ile gönderin
zh_cn: 使用 Git 克隆或推送
zh_tw: 使用 Git 複製或推送

# Action_GoToExistingApp
source: Go to existing app
cs_cz: Přejít do stávající aplikace
de_de: Zu vorhandener App wechseln
es_es: Ir a una aplicación ya existente
fr_fr: Accéder à une application existante
hu_hu: Meglévő alkalmazás megnyitása
it_it: Passa all'app esistente
ja_jp: 既存のアプリケーションに移動
ko_kr: 기존 앱으로 이동
nl_nl: Naar de bestaande app gaan
pl_pl: Przejdź do istniejącej aplikacji
pt_br: Ir ao aplicativo existente
pt_pt: Ir para uma aplicação existente
ru_ru: Перейти к существующему приложению
sv_se: Gå till befintlig app
tr_tr: Mevcut uygulamaya gidin
zh_cn: 转到现有应用
zh_tw: 移至現有的應用程式

# Action_ManageInAzurePortal
source: Manage in Azure Portal
cs_cz: Spravovat na Azure Portal
de_de: Im Azure-Portal verwalten
es_es: Administrar en Azure Portal
fr_fr: Gérer dans le portail Azure
hu_hu: Kezelés az Azure Portal webhelyen
it_it: Gestisci nel portale di Azure
ja_jp: Azure Portal での管理
ko_kr: Azure Portal에서 관리
nl_nl: Beheren in de Azure Portal
pl_pl: Zarządzaj w portalu Azure Portal
pt_br: Gerenciar no Portal do Azure
pt_pt: Gerir no Portal do Azure
ru_ru: Управление на портале Azure
sv_se: Hantera i Azure Portal
tr_tr: Azure Portal'da yönetin
zh_cn: 在 Azure 门户中管理
zh_tw: 使用 Azure 入口網站管理

# Action_MobileClients
source: Download and run your mobile client app
cs_cz: Stáhnout a spustit mobilní klientskou aplikaci
de_de: Mobile Client-App herunterladen und ausführen
es_es: Descargue y ejecute su propia aplicación de cliente móvil
fr_fr: Téléchargez et exécutez votre application cliente mobile
hu_hu: Mobil ügyfélalkalmazás letöltése és futtatása
it_it: Scarica ed esegui l'app client per dispositivi mobili
ja_jp: あなたのモバイル クライアント アプリをダウンロードして実行する
ko_kr: 모바일 클라이언트 앱 다운로드 및 실행
nl_nl: Uw mobiele clientapp downloaden en uitvoeren
pl_pl: Pobierz i uruchom aplikację klienta mobilnego
pt_br: Baixar e executar seu aplicativo cliente móvel
pt_pt: Descarregar e executar a sua aplicação cliente para dispositivos móveis
ru_ru: Скачать и запустить мобильное клиентское приложение
sv_se: Hämta och kör din mobila klientapp
tr_tr: Mobil istemci uygulamanızı indirin ve çalıştırın
zh_cn: 下载并运行移动客户端应用
zh_tw: 下載並執行您的行動用戶端應用程式

# Action_Monaco
source: Edit your code online
cs_cz: Upravujte kód online
de_de: Code online bearbeiten
es_es: Edite su código en línea
fr_fr: Modifier le code en ligne
hu_hu: Kód online szerkesztése
it_it: Modificare il codice online
ja_jp: コードをオンラインで編集する
ko_kr: 온라인으로 코드 편집
nl_nl: Uw code online bewerken
pl_pl: Edytuj kod online
pt_br: Editar seu código online
pt_pt: Edite o seu código online
ru_ru: Изменение кода в Интернете
sv_se: Redigera koden online
tr_tr: Kodunuzu online düzenleyin
zh_cn: 联机编辑代码
zh_tw: 線上編輯您的程式碼

# Action_ReportAnIssue
source: Report an issue
cs_cz: Nahlásit problém
de_de: Problem melden
es_es: Notificar un problema
fr_fr: Signaler un problème
hu_hu: Probléma bejelentése
it_it: Segnala un problema
ja_jp: 問題の報告
ko_kr: 문제 보고
nl_nl: Een probleem melden
pl_pl: Zgłoś problem
pt_br: Relatar um problema
pt_pt: Comunicar problemas
ru_ru: Сообщить о проблеме
sv_se: Rapportera ett problem
tr_tr: Bir sorun bildirin
zh_cn: 报告问题
zh_tw: 回報問題

# Action_SelectAppType
source: Select app type
cs_cz: Vybrat typ aplikace
de_de: App-Typ auswählen
es_es: Seleccionar un tipo de aplicación
fr_fr: Sélectionner un type d'application
hu_hu: Alkalmazástípus kiválasztása
it_it: Seleziona il tipo di app
ja_jp: アプリケーションの種類の選択
ko_kr: 앱 유형 선택
nl_nl: Een app-type selecteren
pl_pl: Wybierz typ aplikacji
pt_br: Selecionar tipo de aplicativo
pt_pt: Selecionar tipo de aplicação
ru_ru: Выбрать тип приложения
sv_se: Välj apptyp
tr_tr: Uygulama türünü seçin
zh_cn: 选择应用类型
zh_tw: 選取應用程式類型

# Action_SelectTemplate
source: Select a template and create your {0}
cs_cz: Vyberte šablonu a vytvořte {0}
de_de: Vorlage auswählen und Ihre {0} erstellen
es_es: Seleccione una plantilla y cree su {0}
fr_fr: Sélectionnez un modèle et créez votre {0}
hu_hu: Sablon kiválasztása és {0} létrehozása
it_it: Seleziona un modello e crea l'{0}
ja_jp: テンプレートを選択して {0} を作成する
ko_kr: 템플릿 선택 및 {0} 만들기
nl_nl: Selecteer een sjabloon en maak uw eigen {0}
pl_pl: Wybierz szablon i utwórz: {0}
pt_br: Selecionar um modelo e criar seu {0}
pt_pt: Selecionar um modelo e criar {0}
ru_ru: Выбрать шаблон и создать {0}
sv_se: Välj en mall och skapa din {0}
tr_tr: Bir şablon seçin ve {0} öğenizi oluşturun
zh_cn: 选择模板并创建你的 {0}
zh_tw: 選取範本並建立您的 {0}

# Action_ShareAComment
source: Share a comment
cs_cz: Sdílet komentář
de_de: Kommentar teilen
es_es: Compartir comentario
fr_fr: Partager un commentaire
hu_hu: Hozzászólás megosztása
it_it: Condividi un commento
ja_jp: コメントの共有
ko_kr: 의견 공유
nl_nl: Een opmerking delen
pl_pl: Udostępnij komentarz
pt_br: Compartilhar um comentário
pt_pt: Partilhar comentários
ru_ru: Поделиться комментарием
sv_se: Dela en kommentar
tr_tr: Bir yorum paylaşın
zh_cn: 分享评论
zh_tw: 共用註解

# Action_Submit
source: Submit
cs_cz: Odeslat
de_de: Absenden
es_es: Enviar
fr_fr: Envoyer
hu_hu: Küldés
it_it: Invia
ja_jp: 送信
ko_kr: 제출
nl_nl: Verzenden
pl_pl: Prześlij
pt_br: Enviar
pt_pt: Submeter
ru_ru: Отправить
sv_se: Skicka
tr_tr: Gönder
zh_cn: 提交
zh_tw: 送出

# Action_Yes
source: Yes
cs_cz: Ano
de_de: Ja
es_es: Sí
fr_fr: Oui
hu_hu: Igen
it_it: Sì
ja_jp: はい
ko_kr: 예
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
ru_ru: Да
sv_se: Ja
tr_tr: Evet
zh_cn: 是
zh_tw: 是

source: Blog
ja_jp: ブログ
ko_kr: 블로그
pt_pt: Blogue
ru_ru: Блог
sv_se: Blogg
tr_tr: Web Günlüğü
zh_cn: 博客
zh_tw: 部落格

source: Calculator
cs_cz: Kalkulačka
de_de: Rechner
es_es: Calculadora
fr_fr: Calculatrice
hu_hu: Számológép
it_it: Calcolatrice
ja_jp: 電卓
ko_kr: 계산기
nl_nl: Rekenmachine
pl_pl: Kalkulator
pt_br: Calculadora
pt_pt: Calculadora
ru_ru: Калькулятор
sv_se: Databearbetning
tr_tr: Hesap Makinesi
zh_cn: 计算器
zh_tw: 計算機

source: Case Studies
cs_cz: Případové studie
de_de: Fallstudien
es_es: Casos prácticos
fr_fr: Études de cas
hu_hu: Esettanulmányok
it_it: Case study
ja_jp: 導入事例
ko_kr: 사례 연구
nl_nl: Casestudy's
pl_pl: Analizy przypadków
pt_br: Estudos de Caso
pt_pt: Casos Práticos
ru_ru: Конкретные примеры
sv_se: Fallstudier
tr_tr: Örnek Olay İncelemeleri
zh_cn: 案例研究
zh_tw: 案例研究

source: Community
cs_cz: Komunita
es_es: Comunidad
fr_fr: Communauté
hu_hu: Közösség
ja_jp: コミュニティ
ko_kr: 커뮤니티
pl_pl: Społeczność
pt_br: Comunidade
pt_pt: Comunidade
ru_ru: Сообщество
tr_tr: Topluluk
zh_cn: 社区
zh_tw: 社群

source: Compliance
cs_cz: Dodržování předpisů
de_de: Kompatibilität
es_es: Cumplimiento
fr_fr: Conformité
hu_hu: Megfelelőség
it_it: Conformità
ja_jp: コンプライアンス
ko_kr: 규정 준수
nl_nl: Naleving
pl_pl: Zgodność
pt_br: Conformidade
pt_pt: Conformidade
ru_ru: Соответствие
sv_se: Överensstämmelse
tr_tr: Uyumluluk
zh_cn: 合规性
zh_tw: 相容性

source: Contact Us
cs_cz: Kontaktujte nás
de_de: Kontakt
es_es: Póngase en contacto con nosotros
fr_fr: Nous contacter
hu_hu: Kapcsolatfelvétel
it_it: Contattaci
ja_jp: お問い合わせ
ko_kr: 문의처
nl_nl: Contact opnemen
pl_pl: Kontakt z nami
pt_br: Entre em contato
pt_pt: Contacte-nos
ru_ru: Обратная связь
sv_se: Kontakta oss
tr_tr: Bize Ulaşın
zh_cn: 联系我们
zh_tw: 與我們連絡

source: Documentation
cs_cz: Dokumentace
de_de: Dokumentation
es_es: Documentación
hu_hu: Dokumentáció
it_it: Documentazione
ja_jp: ドキュメント
ko_kr: 설명서
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_br: Documentação
pt_pt: Documentação
ru_ru: Документация
sv_se: Dokumentation
tr_tr: Belgeler
zh_cn: 文档
zh_tw: 文件

source: Downloads
cs_cz: Stahování
es_es: Descargas
fr_fr: Téléchargements
hu_hu: Letöltések
it_it: Download
ja_jp: ダウンロード
ko_kr: 다운로드
pl_pl: Materiały do pobrania
pt_pt: Transferências
ru_ru: Загрузки
sv_se: Nedladdningar
tr_tr: İndirmeler
zh_cn: 下载
zh_tw: 下載

# Error_SubmittingFeedback
source: There was an error submitting your feedback. Please try again later.
cs_cz: Při odesílání vašeho názoru došlo k chybě. Zkuste to prosím znovu později.
de_de: Fehler beim Übermitteln Ihres Feedbacks. Bitte versuchen Sie es später erneut.
es_es: Se produjo un error al enviar su comentario. Inténtelo de nuevo más tarde.
fr_fr: Une erreur s'est produite lors de l'envoi de votre commentaire. Réessayez plus tard.
hu_hu: Hiba történt a visszajelzés elküldése közben. Próbálkozzon újra később.
it_it: Si è verificato un errore durante l'invio dei commenti e suggerimenti. Riprovare più tardi.
ja_jp: フィードバックの送信中にエラーが発生しました。後でもう一度実行してください。
ko_kr: 피드백을 제출하는 동안 오류가 발생했습니다. 나중에 다시 시도하세요.
nl_nl: Er is een fout opgetreden bij het verzenden van uw feedback. Probeer het later opnieuw.
pl_pl: Wystąpił błąd podczas przesyłania opinii. Spróbuj ponownie później.
pt_br: Ocorreu um erro ao enviar seu comentário. Tente novamente mais tarde.
pt_pt: Ocorreu um erro ao submeter os seus comentários. Tente novamente mais tarde.
ru_ru: Произошла ошибка при отправке отзыва. Повторите попытку позже.
sv_se: Det inträffade ett fel när du skulle skicka din feedback. Försök igen senare.
tr_tr: Geri bildiriminiz gönderilirken hata oluştu. Lütfen daha sonra yeniden deneyin.
zh_cn: 提交你的反馈时出错。请稍后重试。
zh_tw: 送出您的意見反應時發生錯誤。請稍後再試一次。

source: Events
cs_cz: Události
de_de: Ereignisse
es_es: Eventos
fr_fr: Événements
hu_hu: Események
it_it: Eventi
ja_jp: イベント
ko_kr: 이벤트
nl_nl: Gebeurtenissen
pl_pl: Zdarzenia
pt_br: Eventos
pt_pt: Eventos
ru_ru: События
sv_se: Evenemang
tr_tr: Olaylar
zh_cn: 事件
zh_tw: 事件

source: Features
cs_cz: Funkce
es_es: Características
fr_fr: Fonctionnalités
hu_hu: Funkciók
it_it: Funzionalità
ja_jp: 機能
ko_kr: 기능
nl_nl: Functies
pl_pl: Funkcje
pt_br: Recursos
pt_pt: Funcionalidades
ru_ru: Функции
sv_se: Funktioner
tr_tr: Özellikler
zh_cn: 功能
zh_tw: 功能

source: Feedback
cs_cz: Zpětná vazba
es_es: Comentarios
fr_fr: Commentaires
hu_hu: Visszajelzés
ja_jp: フィードバック
ko_kr: 피드백
pl_pl: Opinia
pt_br: Comentários
pt_pt: Comentários
ru_ru: Отзыв
tr_tr: Geri Bildirim
zh_cn: 反馈
zh_tw: 意見反應

source: Forums
cs_cz: Fóra
de_de: Foren
es_es: Foros
hu_hu: Fórumok
it_it: Forum
ja_jp: フォーラム
ko_kr: 포럼
pl_pl: Fora
pt_br: Fóruns
pt_pt: Fóruns
ru_ru: Форумы
sv_se: Forum
tr_tr: Forumlar
zh_cn: 论坛
zh_tw: 論壇

source: Free Account
cs_cz: Účet zdarma
de_de: Kostenloses Konto
es_es: Cuenta gratuita
fr_fr: Compte gratuit
hu_hu: Ingyenes fiók
it_it: Account gratuito
ja_jp: 無料アカウント
ko_kr: 무료 계정
nl_nl: Gratis account
pl_pl: Bezpłatne konto
pt_br: Conta Gratuita
pt_pt: Conta Gratuita
ru_ru: Бесплатная учетная запись
sv_se: Kostnadsfritt konto
tr_tr: Ücretsiz Hesap
zh_cn: 免费帐户
zh_tw: 免費帳戶

source: Go Social
cs_cz: Sociální sítě
de_de: Soziale Netzwerke
es_es: Entre en las redes sociales
fr_fr: Accéder aux réseaux sociaux
hu_hu: Közösségi média
it_it: Social network
ja_jp: ソーシャル ネットワーク
nl_nl: Gebruik van sociale media
pl_pl: Bądź w kontakcie
pt_pt: Ligue-se às Redes Sociais
ru_ru: Социальные сети
sv_se: Bli social
tr_tr: Sosyalleşin
zh_cn: 社会化

# Information_APIApp
source: API App
cs_cz: Aplikace API
es_es: Aplicación de API
fr_fr: Application API
it_it: App per le api
ko_kr: API 앱
pl_pl: Aplikacja interfejsu API
pt_br: Aplicativo de API
pt_pt: Aplicação API
ru_ru: Приложение API
tr_tr: API Uygulaması
zh_cn: API 应用
zh_tw: API 應用程式

# Information_AppAlreadyExists
source: You already have an App Service created. Do you want to delete it and create a new one?
cs_cz: Aplikační službu už máte vytvořenou. Chcete ji odstranit a vytvořit novou?
de_de: Sie haben bereits einen App Service erstellt. Möchten Sie diese löschen und eine neue App erstellen?
es_es: Ya tiene un App Service creado. ¿Desea borrarlo y crear uno nuevo?
fr_fr: Un service d'application est déjà créé. Voulez-vous le supprimer et en créer un nouveau ?
hu_hu: Már létrehozott egy App Service-szolgáltatást. Szeretné törölni és létrehozni egy újat?
it_it: È già stato creato un servizio app. Eliminarlo e crearne uno nuovo?
ja_jp: 既に App Service を作成しています。それを削除して、新規作成しますか?
ko_kr: App Service를 이미 만들었습니다. 서비스를 삭제하고 새로 만드시겠습니까?
nl_nl: U hebt al een App Service gemaakt. Wilt u die verwijderen en een nieuwe maken?
pl_pl: Masz już utworzoną usługę App Service. Czy chcesz ją usunąć i utworzyć nową?
pt_br: Você já tem um Serviço de Aplicativo criado. Você deseja excluí-lo e criar um novo?
pt_pt: Já tem um Serviço de Aplicações criado. Quer eliminá-lo e criar um novo?
ru_ru: Вы уже создали службу приложений. Вы хотите удалить ее и создать новую?
sv_se: Du har redan skapat en App Service. Vill du ta bort den och skapa en ny?
tr_tr: Zaten bir App Service oluşturmuşsunuz. Bunu silip yenisini oluşturmak ister misiniz?
zh_cn: 你已创建应用服务。是否要删除它，然后创建一个新的?
zh_tw: 您已有建立 App Service。要將其刪除再另建一個新的服務嗎?

# Information_AppHasBeenCreated
source: Your {0} has been created!
cs_cz: {0} byla vytvořená.
de_de: Ihre {0} wurde erstellt!
es_es: Se creó su {0}.
fr_fr: Votre {0} a été créée !
hu_hu: A(z) {0} elkészült!
it_it: L'{0} è stata creata.
ja_jp: {0} が作成されました。
ko_kr: {0}을(를) 만들었습니다.
nl_nl: Uw {0} is gemaakt.
pl_pl: Utworzono Twoją aplikację {0}!
pt_br: Seu {0} foi criado!
pt_pt: O {0} foi criado!
ru_ru: Приложение {0} создано!
sv_se: Din {0} har skapats!
tr_tr: {0} uygulamanız oluşturuldu!
zh_cn: 你的 {0} 已创建!
zh_tw: 您的 {0} 已建立!

# Information_AspNetBrandingLine1
source: Host 10 ASP.NET websites for free with Azure App Service
cs_cz: Bezplatné hostování 10 webů ASP.NET pomocí Azure App Service
de_de: Hosten Sie 10 ASP.NET-Websites mit Azure App Service kostenlos.
es_es: Hospede sitios web de 10 ASP.NET de forma gratuita, gracias a Azure App Service
fr_fr: Héberger gratuitement 10 sites web ASP.NET avec Azure App Service
hu_hu: 10 különböző ASP.NET-alapú webhely ingyenes üzemeltetése az Azure App Service szolgáltatással
it_it: Hosting gratuito di 10 siti Web ASP.NET con il Servizio app di Azure
ja_jp: Azure App Service によって 10 個の ASP.NET Web サイトを無料でホストします
ko_kr: Azure App Service를 사용하여 무료로 10개 ASP.NET 웹 사이트 호스트
nl_nl: Host gratis tien ASP.NET-websites met de Azure App Service
pl_pl: Hostuj 10 witryn sieci Web platformy ASP.NET bezpłatnie za pomocą usługi Azure App Service
pt_br: Hospede 10 sites ASP.NET gratuitamente com o Serviço de Aplicativo do Azure
pt_pt: Aloje 10 Web sites ASP.NET gratuitamente com o Serviço de Aplicações do Azure
ru_ru: Бесплатное размещение 10 веб-сайтов ASP.NET в службе приложений Azure
sv_se: Bli värd för 10 ASP.NET-webbplatser kostnadsfritt med Azure App Service
tr_tr: Azure App Service ile 10 ASP.NET web sitesini ücretsiz barındırın
zh_cn: 使用 Azure 应用服务可免费托管 10 个 ASP.NET 网站
zh_tw: 免費使用 Azure App Service 託管 10 個 ASP.NET 網站

# Information_AspNetBrandingLine2
source: Secure, reliable, and business-ready in seconds. Start for free and scale as your traffic grows.
cs_cz: Bezpečná a spolehlivá služba, která je připravená za pár sekund. Začněte zadarmo a škálujte podle rozšiřujícího se provozu.
de_de: Sicher, zuverlässig und innerhalb von Sekunden verwendungsbereit. Steigen Sie kostenlos ein, und skalieren Sie, wenn Ihr Datenverkehr zunimmt.
es_es: Es seguro, fiable y lo tendrá listo para su negocio en segundos. Pruébelo de forma gratuita y, a medida que su tráfico vaya aumentando, amplíe su suscripción.
fr_fr: Sécurisé, fiable et prêt à être utilisé en entreprise en quelques secondes. Commencez gratuitement et procédez à une mise à l'échelle au fur et à mesure que votre trafic se développe.
hu_hu: Biztonságos, megbízható, üzleti használatra kész portálok másodpercek alatt. A kezdés ingyenes, a méretezés pedig a forgalomhoz igazítható.
it_it: Sicuro, affidabile e operativo in pochi secondi. È possibile iniziare con un piano gratuito e aumentare in base al traffico.
ja_jp: 数秒で、セキュリティ保護された信頼性の高いビジネス対応のレベルになります。初めは無料で、トラフィックの増大に応じて拡張できます。
ko_kr: 몇 초 내에 안전하고 안정적인 비즈니스 지원 가능 무료로 시작하고 트래픽이 증가함에 따라 확장 가능
nl_nl: In slechts enkele seconden beveiligd, betrouwbaar en klaar voor gebruik. Beginnen kost niets en zodra er meer verkeer komt, kunt u opschalen.
pl_pl: Bezpieczeństwo, niezawodność i gotowość do profesjonalnego użytku w ciągu sekund. Rozpocznij bezpłatnie i skaluj w miarę zwiększania się ruchu.
pt_br: Seguro, confiável e pronto para os negócios em segundos. Inicie gratuitamente e dimensione conforme seu tráfego cresce.
pt_pt: Seguro, fiável e pronto a utilizar em segundos. Comece gratuitamente e dimensione à medida que o tráfego aumenta.
ru_ru: Безопасно, надежно и готово к работе за секунды. Начинайте работу бесплатно и изменяйте масштабы по мере увеличения трафика.
sv_se: Säkert, tillförlitligt och klart att använda på några sekunder. Börja gratis och bygg ut i takt med att trafiken växer.
tr_tr: Güvenli ve güvenilir. Saniyeler içinde işiniz için kullanıma hazır hale getirin. Ücret ödemeden başlayın ve trafiğiniz büyüdükçe ölçeğinizi artırın.
zh_cn: 既安全又可靠，几秒钟内即可开展业务。一开始提供免费版本，随着流量增长可以进行扩展。
zh_tw: 安全、可靠，而且只要短短幾秒的時間，就能開始營運。現在就開始免費使用，然後隨您的流量增加而調整其規模。

# Information_ComingSoon
source: Coming soon
cs_cz: Připravujeme
de_de: In Kürze verfügbar
es_es: Próximamente
fr_fr: Bientôt disponible
hu_hu: Hamarosan érkezik!
it_it: Presto disponibile
ja_jp: 近日中にご利用になれます
ko_kr: 서비스 예정
nl_nl: Binnenkort beschikbaar
pl_pl: Już wkrótce
pt_br: Em breve
pt_pt: Brevemente
ru_ru: Ожидается в ближайшее время
sv_se: Kommer snart
tr_tr: Çok yakında
zh_cn: 即将推出
zh_tw: 即將推出

# Information_DownloadClient
source: Download client
cs_cz: Stáhnout klienta
de_de: Client herunterladen
es_es: Descargar cliente
fr_fr: Télécharger le client
hu_hu: Ügyfél letöltése
it_it: Scarica client
ja_jp: クライアントのダウンロード
ko_kr: 클라이언트 다운로드
nl_nl: Client downloaden
pl_pl: Pobierz klienta
pt_br: Download do cliente
pt_pt: Transferir cliente
ru_ru: Скачать клиент
sv_se: Hämta klient
tr_tr: İstemciyi indir
zh_cn: 下载客户端
zh_tw: 下載用戶端

# Information_DownloadiOSClient
source: Download the iOS client app
cs_cz: Stáhnout klientskou aplikaci pro iOS
de_de: iOS-Client-App herunterladen
es_es: Descargar la aplicación de cliente de iOS
fr_fr: Télécharger l'application cliente iOS
hu_hu: Az iOS-ügyfélalkalmazás letöltése
it_it: Scarica l'app client per iOS
ja_jp: iOS クライアント アプリケーションのダウンロード
ko_kr: iOS 클라이언트 앱 다운로드
nl_nl: De iOS-clientapp downloaden
pl_pl: Pobierz aplikację klienta dla systemu iOS
pt_br: Baixe o aplicativo cliente para iOS
pt_pt: Transferir a aplicação cliente do iOS
ru_ru: Скачать клиентское приложение iOS
sv_se: Hämta iOS-klientappen
tr_tr: iOS istemci uygulamasını indir
zh_cn: 下载 iOS 客户端应用
zh_tw: 下載 iOS 用戶端應用程式

# Information_DownloadWindowsClient
source: Download the Windows client app
cs_cz: Stáhnout klientskou aplikaci pro Windows
de_de: Windows-Client-App herunterladen
es_es: Descargar la aplicación de cliente de Windows
fr_fr: Télécharger l'application cliente Windows
hu_hu: A Windows-ügyfélalkalmazás letöltése
it_it: Scarica l'app client per Windows
ja_jp: Windows クライアント アプリケーションのダウンロード
ko_kr: Windows 클라이언트 앱 다운로드
nl_nl: De Windows-clientapp downloaden
pl_pl: Pobierz aplikację klienta dla systemu Windows
pt_br: Baixe o aplicativo cliente para Windows
pt_pt: Transferir a aplicação cliente do Windows
ru_ru: Скачать клиентское приложение Windows
sv_se: Hämta Windows-klientappen
tr_tr: Windows istemci uygulamasını indir
zh_cn: 下载 Windows 客户端应用
zh_tw: 下載 Windows 用戶端應用程式
