Repository: projectkudu/slingshot
Catalog: Deploy.LRS/Resources/client.*.resx
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn, zh_tw

# Information_FunctionAppDescription
source: Azure Functions is a serverless event driven experience that extends the existing Azure App Service platform. These nano-services can scale based on demand and you pay only for the resources you consume.
cs_cz: Azure Functions je prostředí založené na událostech a fungující bez serveru, které rozšiřuje existující platformu Azure App Service. Tyto nanoslužby je možné škálovat na vyžádání, přičemž platíte jen za prostředky, které spotřebováváte.
de_de: Azure Functions ist eine serverlose, ereignisgesteuerte Oberfläche, die die vorhandene Azure App Service-Plattform erweitert. Diese Nanodienste können bedarfsgemäß skaliert werden, und Sie bezahlen nur für die in Anspruch genommenen Ressourcen.
es_es: Azure Functions es una experiencia basada en eventos sin servidor que amplía la plataforma existente de Azure App Service. Estos nanoservicios se pueden escalar según la demanda y solo se paga por los recursos consumidos.
fr_fr: Azure Functions est une expérience pilotée par événements sans serveur qui étend la plateforme Azure App Service existante. Ces nanoservices s'adaptent à la demande, ce qui signifie que seules les ressources que vous consommez vous sont facturées.
hu_hu: Az Azure Functions egy kiszolgáló nélküli, eseményvezérelt kezelőfelület, mely a meglévő Azure App Service platformot terjeszti ki. Ezek a nanoszolgáltatások igény alapján méretezhetőek, és csak a felhasznált erőforrásokért kell fizetnie.
it_it: Funzioni di Azure è un'esperienza basata su eventi senza server che estende la piattaforma del servizio app di Azure esistente. È possibile ridimensionare questi nanoservizi su richiesta, pagando solo per le risorse utilizzate.
ja_jp: Azure Functions は、サーバーなしのイベント駆動型エクスペリエンスで、既存の Azure App Service プラットフォームを拡張するものです。これらのナノサービスは、需要に応じて規模を調節でき、消費したリソースのみ支払いが発生します。
ko_kr: Azure Functions는 기존 Azure App Service 플랫폼을 확장하는 서버를 사용하지 않는 이벤트 구동 환경입니다. 이러한 나노 서비스는 요청에 따라 크기를 조정하므로 사용한 리소스에 대해서만 비용을 지불합니다.
nl_nl: Azure Functions is een gebeurtenisgestuurde ervaring zonder server die een uitbreiding is voor het bestaande Azure App Service-platform. Deze nano-services kunnen on-demand worden geschaald en u betaalt alleen voor de resources die u gebruikt.
pl_pl: Azure Functions to oparte na zdarzeniach środowisko pracy bez serwera, które stanowi rozszerzenie istniejącej platformy usługi Azure App Service. Te nanousługi można skanować w zależności od popytu i płacisz tylko za wykorzystane zasoby.
pt_br: O Azure Functions é uma experiência controlada por evento sem servidor que estende a plataforma do Serviço de Aplicativo do Azure. Esses serviços nano podem ser escalados sob demanda e você paga somente pelos recursos que consumir.
pt_pt: As Funções do Azure são uma experiência acionada por um evento sem servidor que expande a plataforma existe do Serviço de Aplicações do Azure. Estes nanoserviços podem dimensionar com base na procura e paga apenas pelos recursos que consumir.
ru_ru: Функции Azure представляют собой безсерверные компоненты на основе событий, которые расширяют существующую платформу службы приложений Azure. Эти нанослужбы могут масштабироваться на основе потребностей в ресурсах; вы оплачиваете только используемые.
sv_se: Azure Functions är en händelsebaserad funktion utan server som bygger vidare på den befintliga plattformen Azure App Service. De här nanotjänsterna kan skalas på begäran och du betalar bara för de resurser du använder.
tr_tr: Azure İşlevleri, mevcut Azure App Service platformunu genişleten, olay odaklı, sunucusuz bir deneyimdir. Bu nano hizmetler isteğe bağlı olarak ölçeklenebilir ve yalnızca tükettiğiniz kaynak kadar ücret ödersiniz.
zh_cn: Azure Functions 是一种无服务器事件驱动的体验，可扩展现有的 Azure 应用服务 平台。这些 Nano 服务可以根据要求进行缩放，你只需为你消耗的资源付费。
zh_tw: Azure Functions 這項無伺服器事件驅動的體驗可延伸現有的 Azure App Service 平台。這些 nano 服務可以視需求調整規模，且您僅需支付所使用資源的費用。

source: Try Functions
cs_cz: Vyzkoušet Functions
de_de: Functions testen
es_es: Probar Functions
fr_fr: Essayer Functions
hu_hu: A Functions kipróbálása
it_it: Prova Funzioni di Azure
ja_jp: Functions を試す
ko_kr: Functions 사용해 보기
nl_nl: Functies uitproberen
pl_pl: Wypróbuj usługę Functions
pt_br: Experimente o Functions
pt_pt: Experimente Funções
ru_ru: Испробовать функции
sv_se: Prova Functions
tr_tr: İşlevler'i deneyin
zh_cn: 尝试 Functions
zh_tw: 試試 Functions

# Information_XamarinAndroid
source: Xamarin Android
es_es: Xamarin para Android

# Information_XamariniOS
source: Xamarin iOS
es_es: Xamarin para iOS

source: Twitter
ja_jp: ツイッター
