Repository: projectkudu/slingshot
Catalog: Deploy.LRS/Resources/client.*.resx
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn, zh_tw

# Templates_PingSiteDescription
source: This Logic App template will ping a website on a recurring schedule. You can extend it to take an action depending on the result of the ping.
cs_cz: Tato šablona aplikace logiky pravidelně odesílá příkaz ping na web. Můžete ji rozšířit, aby na základě výsledku příkazu ping udělala nějakou akci.
de_de: Diese Logik-App-Vorlage führt Ping für eine Website gemäß einer Zeitplanserie aus. Sie können sie so erweitern, dass abhängig vom Ergebnis des Ping-Vorgangs eine Aktion ausgeführt wird.
es_es: Esta plantilla de Aplicación lógica hará ping a un sitio web durante un horario establecido. Puede ampliarlo para que tome medidas según el resultado del ping.
fr_fr: Le modèle d'application logique effectue un test Ping avec un site web selon une planification récurrente. Vous pouvez l'étendre de façon à effectuer une action en fonction du résultat du test Ping.
hu_hu: A Logic App-sablon ismétlődő ütemezéssel pingel egy webhelyet. Kiterjesztheti úgy, hogy a pingelés eredményétől függően végezzen el műveleteket.
it_it: Il modello di app per la logica eseguirà il ping di un sito Web in base a una pianificazione ricorrente. È possibile estenderlo in modo che esegua un'azione a seconda del risultato dell'operazione di ping.
ja_jp: この Logic App テンプレートは、定期的なスケジュールで Web サイトを ping します。ping の結果に応じて、それを拡張して、対応策を取ることができます。
ko_kr: 이 논리 앱 템플릿은 되풀이 일정에 따라 웹 사이트를 ping합니다. ping 결과에 따라 확장하여 조치를 취할 수 있습니다.
nl_nl: Dit sjabloon voor logische apps pingt een website volgens een vaste planning. U kunt ook instellen dat er, afhankelijk van het resultaat van het pingen, actie wordt ondernomen.
pl_pl: Szablon aplikacji logiki będzie cyklicznie badać witrynę internetową za pomocą polecenia ping. Możesz go tak rozszerzyć, aby podejmować działanie na podstawie wyniku polecenia ping.
pt_br: Este modelo de Aplicativo Lógico executará ping em um site em um agendamento recorrente. Você pode estendê-lo para que faça uma ação dependendo do resultado do ping.
pt_pt: Este modelo de Aplicação Lógica vai enviar um ping para um Web site de acordo com uma agenda periódica. Pode expandi-lo de modo a efetuar uma ação consoante o resultado do ping.
ru_ru: Шаблон приложения логики будет проверять связь с веб-сайтом по регулярному расписанию. Вы можете расширить его, чтобы предпринять действия в зависимости от результата проверки связи.
sv_se: Den här logiska appmallen pingar en webbplats enligt ett regelbundet schema. Du kan utvidga den så att den vidtar åtgärder beroende på pingets resultat.
tr_tr: Bu Mantıksal Uygulama şablonu, yinelenen bir zamanlamaya göre bir web sitesine ping gönderecek. Şablonu, ping sonucuna göre eylem gerçekleştirecek şekilde genişletebilirsiniz.
zh_cn: 此逻辑应用模板将定期 Ping 网站。你可以扩展此模板，以便根据 Ping 操作的结果执行相应操作。
zh_tw: 此邏輯應用程式範本會依照排程定期 Ping 網站。您可以擴充其功能，依據 Ping 的結果採取動作。

# Action_Dismiss
source: Dismiss
cs_cz: Zavřít
de_de: Schließen
es_es: Descargar
fr_fr: Ignorer
hu_hu: Elvetés
it_it: Ignora
ja_jp: 閉じる
ko_kr: 해제
nl_nl: Sluiten
pl_pl: Odrzuć
pt_br: Ignorar
pt_pt: Dispensar
ru_ru: Отклонить
sv_se: Stäng
tr_tr: Kapat
zh_cn: 取消
zh_tw: 關閉

# Information_AppHasExpired
source: Your {0} has expired. You can try creating another app service app or signup for a free 30-day trial account.
cs_cz: Platnost aplikace {0} vypršela. Můžete zkusit vytvořit jinou aplikaci Aplikační služby nebo si zaregistrovat bezplatný třicetidenní zkušební účet.
de_de: Ihre {0} ist abgelaufen. Sie können versuchen, eine neue App Service-App zu erstellen, oder registrieren Sie sich für den Zeitraum von 30 Tagen für ein kostenloses Testkonto.
es_es: Su {0} expiró. Puede intentar crear otra aplicación de App Service o suscribirse para obtener una cuenta de prueba gratuita durante 30 días.
fr_fr: Votre {0} a expiré. Vous pouvez essayer de créer une autre application de service d'applications ou vous inscrire pour obtenir un compte d'évaluation gratuite de 30 jours.
hu_hu: A(z) {0} érvényessége lejárt. Próbáljon meg létrehozni egy újabb App Service-alkalmazást, vagy létrehozni egy 30 napos próbafiókot.
it_it: L'{0} è scaduta. È possibile provare a creare un'altra app del servizio app o creare un account di valutazione gratuito valido 30 giorni.
ja_jp: {0} の期限が切れました。別の App Service アプリを作成するか、30 日間の無料の試用アカウントにサインアップできます。
ko_kr: {0}이(가) 만료되었습니다. 다른 앱 서비스 앱을 만들거나 30일 무료 평가판 계정을 신청할 수 있습니다.
nl_nl: Uw {0} is verlopen. U kunt een nieuwe App Service-app maken of u aanmelden voor een gratis proefaccount dat 30 dagen kan worden gebruikt.
pl_pl: Twoja aplikacja {0} wygasła. Możesz spróbować utworzyć kolejną aplikację usługi App Service lub utworzyć bezpłatne 30-dniowe konto próbne.
pt_br: Seu {0} expirou. Você pode tentar criar outro aplicativo de serviço de aplicativo ou se inscrever para uma conta de avaliação de 30 dias grátis.
pt_pt: O {0} expirou. Pode tentar criar outra aplicação do serviço de aplicações ou inscrever-se numa conta de avaliação gratuita de 30 dias.
ru_ru: Срок действия {0} истек. Вы можете попробовать создать другое приложение службы приложений или зарегистрировать бесплатную 30-дневную пробную учетную запись.
sv_se: Din {0} har upphört att gälla. Du kan försöka skapa en annan apptjänstapp eller registrera dig för ett kostnadsfritt 30-dagars utvärderingskonto.
tr_tr: {0} uygulamanızın süresi doldu. Başka bir App Service uygulaması oluşturmayı deneyebilir ya da 30 günlük ücretsiz deneme hesabı için kaydolabilirsiniz.
zh_cn: 你的 {0} 已过期。你可以尝试再创建一个应用服务应用，或者注册一个免费的 30 天试用帐户。
zh_tw: 您的 {0} 已到期。您可以嘗試建立其他 App Service 應用程式，或註冊免費使用 30 天的試用帳戶。

# Information_Prerequisite
source: Prerequisite
cs_cz: Požadavek
de_de: Voraussetzung
es_es: Requisito previo
fr_fr: Condition préalable
hu_hu: Előfeltétel
it_it: Prerequisito
ja_jp: 前提条件
ko_kr: 필수 구성 요소
nl_nl: Vereiste
pl_pl: Wymaganie wstępne
pt_br: Pré-requisito
pt_pt: Pré-requisito
ru_ru: Необходимый компонент
sv_se: Förutsättning
tr_tr: Önkoşul
zh_cn: 先决条件
zh_tw: 必要條件

# Information_WelcomeFeedback
source: We welcome your feedback!
cs_cz: Vítáme vaše připomínky a názory.
de_de: Wir freuen uns über Ihr Feedback!
es_es: Agradecemos sus comentarios.
fr_fr: Merci pour vos commentaires !
hu_hu: Köszönjük visszajelzését.
it_it: I commenti e suggerimenti degli utenti sono molto apprezzati.
ja_jp: フィードバックをお待ちしております。
ko_kr: 피드백이 있으시면 언제든지 보내주세요.
nl_nl: We stellen uw feedback op prijs.
pl_pl: Chętnie poznamy Twoją opinię!
pt_br: Agradecemos seu comentário!
pt_pt: Apreciamos os seus comentários!
ru_ru: Мы будем рады получить ваши отзывы!
sv_se: Vi uppskattar din feedback!
tr_tr: Geri bildiriminiz bizim için çok önemli!
zh_cn: 我们欢迎你提供反馈!
zh_tw: 歡迎您提供寶貴的意見!

# Action_Create
source: Create
cs_cz: Vytvořit
de_de: Erstellen
es_es: Crear
fr_fr: Créer
hu_hu: Létrehozás
it_it: Crea
ja_jp: 作成
ko_kr: 만들기
nl_nl: Maken
pl_pl: Utwórz
pt_br: Criar
pt_pt: Criar
ru_ru: Создать
sv_se: Skapa
tr_tr: Oluştur
zh_cn: 创建
zh_tw: 建立

# Action_GenericWorkWithYourApp
source: Work with your app
cs_cz: Pracovat s aplikací
de_de: Mit Ihrer App arbeiten
es_es: Trabajar con la aplicación
fr_fr: Travailler avec votre application
hu_hu: Alkalmazás használata
it_it: Usa l'app
ja_jp: アプリケーションの操作
ko_kr: 앱 사용
nl_nl: Werken met uw app
pl_pl: Praca z aplikacją
pt_br: Trabalhar com seu aplicativo
pt_pt: Trabalhar com a aplicação
ru_ru: Работать с приложением
sv_se: Arbeta med din app
tr_tr: Uygulamanızın üzerinde çalışın
zh_cn: 使用你的应用
zh_tw: 使用您的應用程式

# Information_YouCantHaveMoreThanOne
source: You can't have more than 1 free resource at a time
cs_cz: Vždycky můžete mít jenom jeden volný prostředek.
de_de: Sie können nur eine kostenlose Ressource gleichzeitig verwenden.
es_es: No puede tener más de 1 recurso gratuito a la vez
fr_fr: Vous ne pouvez pas avoir plusieurs ressources gratuites en même temps
hu_hu: Egyszerre csak 1 ingyenes erőforrással rendelkezhet
it_it: Non è possibile usare più di una risorsa gratuita alla volta
ja_jp: 同時に複数の無料リソースを使用することはできません
ko_kr: 한 번에 2개 이상의 무료 리소스를 사용할 수 없습니다.
nl_nl: U mag maar één gratis resource tegelijk gebruiken
pl_pl: Nie możesz mieć więcej niż jednego bezpłatnego zasobu naraz
pt_br: Você não pode ter mais de 1 recurso livre por vez
pt_pt: Só pode ter um recurso gratuito de cada vez
ru_ru: У вас не может быть несколько бесплатных ресурсов одновременно.
sv_se: Du kan inte ha mer än en fri resurs åt gången
tr_tr: Aynı anda 1'den çok ücretsiz kaynağa sahip olamazsınız
zh_cn: 你不能同时使用多个免费资源
zh_tw: 您無法同時擁有 1 個以上的免費資源

source: Next
cs_cz: Další
de_de: Weiter
es_es: Siguiente
fr_fr: Suivant
hu_hu: Következő
it_it: Avanti
ja_jp: 次へ
ko_kr: 다음
nl_nl: Volgende
pl_pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ru_ru: Далее
sv_se: Nästa
tr_tr: İleri
zh_cn: 下一页
zh_tw: 下一個

source: Previous
cs_cz: Předchozí
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
hu_hu: Előző
it_it: Indietro
ja_jp: 前へ
ko_kr: 이전
nl_nl: Vorige
pl_pl: Wstecz
pt_br: Anterior
pt_pt: Anterior
ru_ru: Назад
sv_se: Föregående
tr_tr: Önceki
zh_cn: 上一页
zh_tw: 上一個

# Information_ApiAppDescription
source: Azure API Apps make it easy to build, host, and consume APIs written in a variety of languages. Leverage turnkey API security, connectivity to On-premises resources, and Swagger definition support.
cs_cz: Zkušební verze Azure API App ještě není dostupná. I přesto můžete API Apps vytvářet, když si zaregistrujete bezplatnou třicetidenní zkušební verzi, ve které můžete zadarmo vytvořit až 10 aplikací libovolného typu.
de_de: Die Azure-API-App-Testbenutzeroberfläche ist noch nicht verfügbar. Sie können dennoch API-Apps erstellen, indem Sie sich für einen kostenlosen Testzeitraum von 30 Tagen registrieren. Dies ermöglicht das kostenlose Erstellen von bis zu 10 Apps eines beliebigen Typs.
es_es: Aún no tenemos preparada la experiencia de prueba de Azure API App, pero todavía puede crear instancias de API Apps si se suscribe; obtendrá un período de prueba de 30 días y podrá crear de forma gratuita hasta 10 aplicaciones de cualquier tipo.
fr_fr: L'expérience d'évaluation Azure API App n'est pas encore disponible ici, mais vous pouvez néanmoins créer des applications API en vous inscrivant à une évaluation gratuite de 30 jours, qui permet de créer gratuitement jusqu'à 10 applications de n'importe quel type
hu_hu: Az Azure API App próbaverziója még nem érhető el, de létrehozhat API-alkalmazásokat, ha regisztrál a 30 napos ingyenes próbaidőszakra, melyben ingyenesen létrehozhat legfeljebb 10 tetszőleges típusú alkalmazást.
it_it: L'esperienza di valutazione delle app per le API di Azure non è ancora disponibile, ma è possibile creare app per le API tramite l'iscrizione alla versione di valutazione gratuita valida 30 giorni che consente di creare fino a un massimo di 10 app di qualsiasi tipo.
ja_jp: Azure API App の試用エクスペリエンスはまだ提供されていませんが、30 日間の無料試用版にサインアップして、API Apps を作成できます。任意の種類のアプリを無料で 10 個まで作成できます。
ko_kr: Azure API Apps 무료 체험은 아직 제공되지 않지만 모든 유형의 앱을 10개까지 무료로 만들 수 있는 30일 무료 평가판을 신청하여 API Apps를 계속 만들 수 있습니다.
nl_nl: Er bestaat nog geen gratis versie van Azure API Apps, maar u kunt wel API Apps maken door u aan te melden voor een gratis proefperiode van 30 dagen waarbij u gratis maximaal 10 apps kunt maken.
pl_pl: Mimo że środowisko wersji próbnej usługi Azure API Apps nie jest jeszcze dostępne, można tworzyć aplikacje usługi API Apps po utworzeniu konta w celu używania bezpłatnej 30-dniowej wersji próbnej, która umożliwia bezpłatne utworzenie do 10 aplikacji dowolnego typu.
pt_br: A experiência de avaliação do aplicativo de API do Azure ainda não chegou, mas você ainda pode criar aplicativos de API se inscrevendo para uma avaliação gratuita de 30 dias que permite a criação de até 10 aplicativos de qualquer tipo grátis.
pt_pt: A experiência de avaliação gratuita da Aplicação API do Azure ainda não está disponível, mas pode, ainda assim, criar Aplicações API ao inscrever-se na avaliação gratuita de 30 dias, que permite criar um máximo de dez aplicações, de qualquer tipo, gratuitamente.
ru_ru: Пробная версия приложения API Azure еще не доступна, но вы можете создать приложения API, зарегистрировавшись для получения бесплатной 30-дневной пробной версии, которая позволяет создать до 10 приложений любого типа.
sv_se: Utvärderingsversionen av Azure API-appen är inte här ännu, men du kan ändå skapa API Apps genom att registrera dig för en kostnadsfri 30 dagars utvärderingsversion med vilken du kan skapa upp till 10 appar av valfri typ utan någon extra kostnad.
tr_tr: Azure API App deneme sürümü deneyimi henüz hazır değil. Ancak istediğiniz türdeki 10 adede kadar uygulamayı ücretsiz olarak oluşturmanıza olanak tanıyan 30 günlük ücretsiz denemeye kaydolarak API Apps oluşturabilirsiniz.
zh_cn: 此处尚未提供 Azure API 应用试用体验，但你仍可以通过注册免费 30 天试用版来创建 API 应用。你可以通过这种方式免费创建多达 10 个任何类型的应用。
zh_tw: Azure API 應用程式試用版尚未推出，但您仍可註冊 30 天的免費試用版 (可讓您免費建立最多 10 個各種類型的應用程式) 來建立 API 應用程式。

# Information_MobileAppDescription
source: Azure Mobile Apps make it easy to add login, push, and data sync to your iOS, Android, or Windows app, to scale globally, and to connect your app to enterprise systems and on-premises resources.
cs_cz: Mobilní aplikace Azure umožňují jednoduše přidávat přihlašovací údaje, nabízená oznámení a data, která se synchronizují s aplikací pro iOS, Android nebo Windows, globálně škálovat a připojovat vaše aplikace k podnikovým systémům a místním zdrojům.
de_de: Mit Azure Mobile Apps ist es ganz einfach, Ihrer iOS-, Android- oder Windows-App Anmelde-, Push- und Datensynchronisierungsfunktionen hinzuzufügen, die App global zu skalieren und Ihre App mit Unternehmenssystemen und lokalen Ressourcen zu verbinden.
es_es: Azure Mobile Apps le permitirán agregar fácilmente a su aplicación de iOS, Android o Windows elementos de inicio de sesión y de inserción y sincronización de datos; asimismo, podrá conectar su aplicación a los sistemas de la empresa y a los recursos locales.
fr_fr: Azure Mobile Apps simplifie l'ajout de la connexion, de l'envoi et de la synchronisation des données à votre application iOS, Android ou Windows, pour les mettre à l'échelle globalement et pour connecter votre application aux systèmes et aux ressources locales de l'entreprise.
hu_hu: Az Azure Mobile Apps szolgáltatással könnyedén adhat hozzá bejelentkezést, leküldést és adatszinkronizálást iOS-, Android- vagy Windows-alkalmazásához, hogy az globálisan méretezhető legyen, és hogy az alkalmazás kapcsolódni tudjon vállalati rendszerekhez és helyi erőforrásokhoz.
it_it: Le app per dispositivi mobili di Azure semplificano l'aggiunta di funzionalità di accesso, push e sincronizzazione dati alle app per iOS, Android e Windows per offrire una scalabilità globale e consentire alle app di connettersi a sistemi aziendali e risorse locali.
ja_jp: Azure Mobile App により簡単に、iOS、Android、または Windows アプリにログイン、プッシュ、およびデータ同期を追加して、グローバルに拡大縮小し、アプリをエンタープライズ システムおよびオンプレミス リソースに接続できます。
ko_kr: Azure 모바일 앱에서는 iOS, Android 또는 Windows 앱에 로그인, 푸시 및 데이터 동기화를 손쉽게 추가하여 앱을 전역으로 확장하고 엔터프라이즈 시스템 및 온-프레미스 리소스에 앱을 연결할 수 있습니다.
nl_nl: Met Azure Mobile Apps kunt u eenvoudig aanmeld-, push- en gegevenssynchronisatiefunctionaliteit toevoegen aan uw iOS-, Android- of Windows-app zodat u wereldwijd kunt schalen en uw app kunt koppelen aan het bedrijfssysteem en on-premises resources.
pl_pl: Usługa Azure Mobile Apps ułatwia dodawanie logowania, wypychania i synchronizacji danych do aplikacji dla systemów iOS, Android i Windows, globalne skalowanie, a także łączenie aplikacji z systemami przedsiębiorstw oraz z zasobami lokalnymi.
pt_br: Os Aplicativos Móveis do Azure facilitam a adição de logon, o envio por push e a sincronização de dados para seu aplicativo para iOS, Android ou Windows, o dimensionamento global e a conexão de seu aplicativo a recursos locais e sistemas corporativos.
pt_pt: As Aplicações Móveis do Azure permitem adicionar facilmente início de sessão, emissões via push e sincronização de dados às suas aplicações iOS, Android ou Windows, para dimensioná-las globalmente e ligá-las a sistemas empresariais e recursos no local.
ru_ru: Мобильные приложения Azure позволяют легко выполнять вход, отправку и синхронизацию данных в приложении iOS, Android или Windows, глобально масштабировать и подключать приложение к корпоративным системам и локальным ресурсам.
sv_se: Med Azure Mobile Apps är det lätt att lägga till inloggnings-, push- och datasynkronisering till din iOS-, Android- eller Windows-app, skalanpassa globalt och ansluta din app till företagssystem och lokala resurser.
tr_tr: Azure Mobile Apps; iOS, Android veya Windows uygulamanıza oturum açma, gönderim ve veri eşitleme özellikleri eklemeyi, uygulamanızı küresel olarak ölçeklendirmeyi ve uygulamanızı kurumsal sistemler ile şirket içi kaynaklara bağlamayı kolaylaştırır.
zh_cn: 使用 Azure 移动应用可以轻松地为你的 iOS、Android 或 Windows 应用添加登录、推送和数据同步功能，在全球进行扩展，并可将你的应用连接到企业系统和本地资源。
zh_tw: Azure 行動應用程式讓您很輕鬆就能將登入、推送及資料同步加入您的 iOS、Android 或 Windows 應用程式，而且進行全域調整也非常容易，將您的應用程式連接到企業系統及內部部署資源也十分簡單。

# Information_WebAppDescription
source: Azure Web Apps enable developers to easily deploy and scale enterprise grade web applications written in a variety of languages and integrated with a multitude of services without ever worrying about infrastructure management.
cs_cz: Webové aplikace Azure umožňují vývojářům jednoduše zavádět a škálovat podnikové webové aplikace, které jsou napsané v různých jazycích a integrují různé služby, bez starostí o správu infrastruktury.
de_de: Azure Web Apps ermöglicht Entwicklern das einfache Bereitstellen und Skalieren von Unternehmensanwendungen, die in einer Vielzahl von Sprachen geschrieben und in vielfältige Dienste integriert werden können, ohne sich Gedanken über die Infrastrukturverwaltung machen zu müssen.
es_es: Azure Web Apps permiten a los desarrolladores diseñar y escalar aplicaciones web de categoría empresarial, escritas en una gran variedad de idiomas e integradas en multitud de servicios, sin tener que preocuparse por la administración de la infraestructura.
fr_fr: Azure Web Apps permet aux développeurs de déployer et de mettre à l'échelle facilement des applications web de niveau entreprise, écrites dans différents langages et intégrées à une multitude de services, sans jamais devoir se préoccuper de la gestion de l'infrastructure.
hu_hu: Az Azure Web Apps szolgáltatás lehetővé teszi a fejlesztők számára a különböző nyelveken írt és számos szolgáltatással integrált webes alkalmazások egyszerű üzembe helyezését és méretezését anélkül, hogy az infrastruktúra felügyelete miatt kellene aggódniuk.
it_it: Le app Web di Azure consentono agli sviluppatori di distribuire e scalare facilmente applicazioni Web di classe enterprise scritte in vari linguaggi e integrate con diversi servizi senza doversi preoccupare della gestione dell'infrastruttura.
ja_jp: Azure Web Apps により、開発者はインフラストラクチャの管理に関して心配することなく、多様な言語で作成され、多くのサービスと統合されるエンタープライズ レベルの Web アプリケーションを簡単にデプロイし、拡大縮小できます。
ko_kr: Azure Web Apps를 통해 개발자는 인프라 관리에 대한 걱정 없이 다양한 언어로 작성되며 여러 서비스와 통합된 엔터프라이즈급의 웹 응용 프로그램을 간편하게 배포하고 확장할 수 있습니다.
nl_nl: Met Azure Web Apps kunnen ontwikkelaars eenvoudig bedrijfswebtoepassingen implementeren en schalen die zijn geschreven in verschillende talen en die zijn geïntegreerd met meerdere services zonder zich zorgen te hoeven maken over infrastructuurbeheer.
pl_pl: Aplikacje sieci Web platformy Azure umożliwiają deweloperom łatwe wdrażanie i skalowanie aplikacji sieci Web klasy przedsiębiorstwa, które mogą być napisane w różnych językach i zintegrowane z wieloma usługami, bez obaw o zarządzanie infrastrukturą.
pt_br: Os Aplicativos Web do Azure permitem que os desenvolvedores implementem e dimensionem com facilidade aplicativos da Web de classe empresarial escritos em uma variedade de idiomas e integrados com um mutltitude de serviços, sem nunca se preocupar com o gerenciamento da infraestrutura.
pt_pt: As Aplicações Web do Azure permitem aos programadores implementar e dimensionar facilmente aplicações Web de nível empresarial escritas em várias linguagens e integradas em diversos serviços sem que se tenham de preocupar com a gestão de infraestruturas.
ru_ru: Веб-приложения Azure позволяют разработчикам легко развертывать и масштабировать высококлассные веб-приложения, написанные на разных языках и интегрированные в несколько служб, не беспокоясь об управлении инфраструктурой.
sv_se: Med Azure Web Apps kan utvecklare enkelt distribuera och skalanpassa företagswebbprogram som har skrivits i olika språk och integrerats med flera olika typer av tjänster utan att de behöver bekymra sig över infrastrukturhantering.
tr_tr: Azure Web Apps, geliştiricilerin altyapı yönetimi konusunda endişe duymasına gerek kalmadan, çeşitli dillerde yazılmış ve birçok hizmetle tümleştirilmiş kurumsal sınıf web uygulamalarını kolayca dağıtmasına ve ölçeklendirmesine olanak sağlar.
zh_cn: 有了 Azure Web 应用，开发人员就能够轻松地部署和扩展使用各种语言编写并与多种服务集成的企业级 Web 应用程序，而不用担心基础结构管理。
zh_tw: Azure Web Apps 可讓開發人員輕鬆部署及調整以各種語言編寫的企業級 Web 應用程式，而且很容易就能與多種服務進行整合，完全無須煩惱基礎結構的管理。

# Information_LogicAppStep3
source: 3. Run the Logic App again by clicking on the Run Now command at the top of the blade.
cs_cz: 3. Nahoře v okně klikněte na příkaz Spustit a znovu spusťte aplikaci logiky.
de_de: 3. Führen Sie die Logik-App erneut aus, indem Sie oben auf dem Blatt auf den Befehl "Jetzt ausführen" klicken.
es_es: 3. Vuelva a ejecutar la Aplicación lógica haciendo clic en el comando Ejecutar de la parte superior de la hoja.
fr_fr: 3. Réexécutez l'application logique en cliquant sur la commande Exécuter maintenant en haut du panneau.
hu_hu: 3. Futtassa újra a logikai alkalmazást a panel tetején található Futtatás parancsra kattintva.
it_it: 3. Eseguire di nuovo l'app per la logica facendo clic sul comando Esegui adesso nella parte superiore del pannello.
ja_jp: 3. ブレードの上部にある [今すぐ実行] コマンドをクリックして、Logic App を再度実行します。
ko_kr: 3. 블레이드 맨 위에 있는 지금 실행 명령을 클릭하여 논리 앱을 다시 실행합니다.
nl_nl: 3. Voer de logische app opnieuw uit door boven aan de blade op Nu uitvoeren te klikken.
pl_pl: 3. Ponownie uruchom aplikację logiki, klikając polecenie Uruchom teraz u góry bloku.
pt_br: 3. Execute o Aplicativo Lógico novamente clicando no comando Executar Agora na parte superior da folha.
pt_pt: 3. Volte a executar a Aplicação Lógica clicando no comando Executar Agora, na parte superior do painel.
ru_ru: 3. Запустите повторно приложение логики, щелкнув команду "Запустить сейчас" в верхней части колонки.
sv_se: 3. Kör logikappen igen genom att klicka på kommandot Kör nu överst på bladet.
tr_tr: 3. Dikey pencerenin üstündeki Şimdi Çalıştır komutuna tıklayarak Mantıksal Uygulama'yı yeniden çalıştırın.
zh_cn: 3. 通过单击边栏选项卡顶部的“立即运行”命令重新运行逻辑应用。
zh_tw: 3. 按一下刀鋒視窗最上方的 [立刻執行] 命令，以再次執行邏輯應用程式。
