Repository: projectkudu/slingshot
Catalog: Deploy.LRS/Resources/client.*.resx
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn, zh_tw

# Information_WorkWithLogicApps
source: To work with your app go to the Azure Portal link below which will take you to the Logic App resource blade.
cs_cz: Pokud chcete s aplikací pracovat, použijte následující odkaz na Azure Portal, který vás nasměruje do okna prostředků Logic App.
de_de: Wenn Sie mit Ihrer App arbeiten möchten, verwenden Sie den Link unten zum Azure-Portal. Dieser führt Sie zum Ressourcenblatt der Logik-App.
es_es: Para trabajar con su aplicación, vaya al vínculo de Azure Portal que tiene a continuación; este le llevará a la hoja de recursos de la Aplicación lógica.
fr_fr: Pour travailler avec votre application, accédez au lien du portail Azure ci-dessous, qui ouvre le panneau des ressources de l'application logique.
hu_hu: Alkalmazása használatához nyissa meg az Azure Portal alábbi hivatkozását, amely a Logic App erőforráspanelre fogja irányítani.
it_it: Per usare l'app, fare clic sul collegamento al portale di Azure per passare direttamente al pannello della risorsa App per a logica.
ja_jp: アプリを操作するには、下の Azure Portal リンクに移動し、Logic App リソース ブレードに移動します。
ko_kr: 앱을 사용하려면 아래 Azure Portal 링크로 이동하여 논리 앱 리소스 블레이드를 확인하세요.
nl_nl: Als u met uw app aan de slag wilt, klikt u op de Azure Portal-koppeling hieronder. U gaat dan naar de resourceblade van logische apps.
pl_pl: Aby pracować ze swoją aplikacją, skorzystaj z podanego poniżej linku portalu Azure Portal w celu przejścia do bloku zasobów aplikacji logiki.
pt_br: Para trabalhar com seu aplicativo, vá para o link do Portal do Azure abaixo, que o levará até a folha de recursos do Aplicativo Lógico.
pt_pt: Para trabalhar com a sua aplicação, aceda ao link do Portal do Azure, abaixo, que o encaminha para o painel de recursos da Aplicação Lógica.
ru_ru: Для работы с приложением перейдите на портал Azure по ссылке ниже. Вы окажетесь на странице с колонкой ресурсов приложения логики.
sv_se: Om du vill arbeta med din app går du till Azure Portal-länken nedan, vilken tar dig vidare till resursbladet för logiska appar.
tr_tr: Uygulamanızın üzerinde çalışmak için aşağıdaki Azure Portal bağlantısına tıklayın. Bu bağlantı sizi Mantıksal Uygulama kaynağı dikey penceresine yönlendirir.
zh_cn: 若要使用你的应用，请点击下面的“Azure 门户”链接，然后你就会转到逻辑应用资源边栏选项卡。
zh_tw: 若要使用您的應用程式，請前往下方的 Azure 入口網站連結，連入邏輯應用程式資源刀鋒視窗。

# Information_WorkWithYourApp
source: Work with your {0} at
cs_cz: Pracovat s aplikací {0} na
de_de: Mit Ihrer {0} arbeiten unter
es_es: Trabaje con su {0} en
fr_fr: Travailler avec votre {0} sur
hu_hu: A(z) {0} itt használható:
it_it: Usa l'{0} in
ja_jp: {0} を操作する場所
ko_kr: {0} 사용 위치
nl_nl: Werk hier met uw {0}:
pl_pl: Praca ze składnikiem {0} w:
pt_br: Trabalhe com seu {0} em
pt_pt: Trabalhe com a sua {0} em
ru_ru: Работать с {0} в
sv_se: Arbeta med din {0} på
tr_tr: Şu konumdaki {0} uygulamanızın üzerinde çalışın:
zh_cn: 在以下位置使用你的 {0}
zh_tw: 使用您的 {0}，位於:

source: Logout
cs_cz: Odhlášení
de_de: Abmelden
es_es: Cerrar sesión
fr_fr: Se déconnecter
hu_hu: Kijelentkezés
it_it: Disconnetti
ja_jp: ログアウト
ko_kr: 로그아웃
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_br: Fazer logoff
pt_pt: Terminar Sessão
ru_ru: Выход
sv_se: Logga ut
tr_tr: Oturumu Kapat
zh_cn: 注销
zh_tw: 登出

source: Management Portal
cs_cz: Portál pro správu
de_de: Verwaltungsportal
es_es: Portal de administración
fr_fr: Portail de gestion
hu_hu: Felügyeleti portál
it_it: Portale di gestione
ja_jp: 管理ポータル
ko_kr: 관리 포털
pl_pl: Portal zarządzania
pt_br: Portal de Gerenciamento
pt_pt: Portal de Gestão
ru_ru: Портал управления
sv_se: Administrationsportal
tr_tr: Yönetim Portalı
zh_cn: 管理门户
zh_tw: 管理入口網站

source: Marketplace
fr_fr: Place de marché
hu_hu: Piactér
tr_tr: Market
zh_cn: 应用商店

# Mooncake
source: Microsoft Azure in China
cs_cz: Microsoft Azure v Číně
es_es: Microsoft Azure en China
fr_fr: Microsoft Azure en Chine
hu_hu: Microsoft Azure Kínában
it_it: Microsoft Azure in Cina
ja_jp: Microsoft Azure (中国)
ko_kr: 중국의 Microsoft Azure
pl_pl: Microsoft Azure w Chinach
pt_br: Microsoft Azure na China
pt_pt: Microsoft Azure na China
ru_ru: Microsoft Azure в Китае
sv_se: Microsoft Azure i Kina
tr_tr: Çin'de Microsoft Azure
zh_cn: Microsoft Azure (中国)
zh_tw: 中國的 Microsoft Azure

source: My Account
cs_cz: Můj účet
de_de: Mein Konto
es_es: Mi cuenta
fr_fr: Mon compte
hu_hu: Saját fiók
it_it: Account personale
ja_jp: マイ アカウント
ko_kr: 내 계정
nl_nl: Mijn account
pl_pl: Moje konto
pt_br: Minha Conta
pt_pt: A Minha Conta
ru_ru: Моя учетная запись
sv_se: Mitt konto
tr_tr: Hesabım
zh_cn: 我的帐户
zh_tw: 我的帳戶

source: Newsletter
cs_cz: Bulletin
es_es: Boletín
fr_fr: Bulletin d'informations
hu_hu: Hírlevél
ja_jp: ニュースレター
ko_kr: 뉴스레터
nl_nl: Nieuwsbrief
pl_pl: Biuletyn
pt_br: Boletim Informativo
ru_ru: Информационный бюллетень
sv_se: Nyhetsbrev
tr_tr: Bülten
zh_cn: 新闻稿
zh_tw: 電子報

source: Portal
cs_cz: Portál
fr_fr: Portail
hu_hu: Portál
it_it: Portale
ja_jp: ポータル
ko_kr: 포털
ru_ru: Портал
zh_cn: 门户
zh_tw: 入口網站

source: Preview Features
cs_cz: Funkce předběžné verze
de_de: Featurevorschau
es_es: Características de vista previa
fr_fr: Fonctionnalités en version Preview
hu_hu: Előzetes verziójú funkciók
it_it: Anteprima funzionalità
ja_jp: プレビュー機能
ko_kr: 미리 보기 기능
nl_nl: Voorbeeldfuncties
pl_pl: Funkcje wersji zapoznawczej
pt_br: Versão Prévia do Recurso
pt_pt: Funcionalidades de pré-visualização
ru_ru: Функции предварительной версии
sv_se: Förhandsversionsfunktioner
tr_tr: Önizleme Özellikleri
zh_cn: 预览功能
zh_tw: 預覽版功能

source: Pricing
cs_cz: Cena
de_de: Preise
es_es: Precio
fr_fr: Tarification
hu_hu: Díjszabás
it_it: Prezzi
ja_jp: 価格
ko_kr: 가격
nl_nl: Prijs
pl_pl: Cennik
pt_br: Preços
pt_pt: Preços
ru_ru: Цены
sv_se: Prissättning
tr_tr: Fiyatlandırma
zh_cn: 定价
zh_tw: 定價

source: Privacy
cs_cz: Ochrana osobních údajů
de_de: Datenschutz
es_es: Privacidad
fr_fr: Confidentialité
hu_hu: Adatvédelem
ja_jp: プライバシー
ko_kr: 개인 정보
pl_pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ru_ru: Конфиденциальность
sv_se: Sekretess
tr_tr: Gizlilik
zh_cn: 隐私
zh_tw: 隱私權

# PrivacyCookies
source: Privacy and Cookies
cs_cz: Ochrana osobních údajů a soubory cookie
de_de: Datenschutz und Cookies
es_es: Privacidad y cookies
fr_fr: Confidentialité et cookies
hu_hu: Adatvédelem és cookie-k
it_it: Privacy e cookie
ja_jp: プライバシーと Cookie
ko_kr: 개인 정보 및 쿠키
nl_nl: Privacy en cookies
pl_pl: Prywatność i pliki cookie
pt_br: Privacidade e Cookies
pt_pt: Privacidade e Cookies
ru_ru: Конфиденциальность и файлы cookie
sv_se: Sekretess och cookies
tr_tr: Gizlilik ve Tanımlama Bilgileri
zh_cn: 隐私和 Cookie
zh_tw: 隱私權與 Cookie

source: Profile
cs_cz: Profil
de_de: Profil
es_es: Perfil
fr_fr: Profil
hu_hu: Profil
it_it: Profilo
ja_jp: プロファイル
ko_kr: 프로필
nl_nl: Profiel
pl_pl: Profil
pt_br: Perfil
pt_pt: Perfil
ru_ru: Профиль
sv_se: Profil
tr_tr: Profil
zh_cn: 配置文件
zh_tw: 設定檔

source: Regions
cs_cz: Oblasti
de_de: Regionen
es_es: Regiones
fr_fr: Régions
hu_hu: Régiók
it_it: Aree
ja_jp: リージョン
ko_kr: 지역
nl_nl: Regio's
pl_pl: Regiony
pt_br: Regiões
pt_pt: Regiões
ru_ru: Регионы
sv_se: Regioner
tr_tr: Bölgeler
zh_cn: 区域
zh_tw: 地區

source: Security
cs_cz: Zabezpečení
de_de: Sicherheit
es_es: Seguridad
fr_fr: Sécurité
hu_hu: Biztonság
it_it: Sicurezza
ja_jp: セキュリティ
ko_kr: 보안
nl_nl: Beveiliging
pl_pl: Zabezpieczenia
pt_br: Segurança
pt_pt: Segurança
ru_ru: Безопасность
sv_se: Säkerhet
tr_tr: Güvenlik
zh_cn: 安全性
zh_tw: 安全性

source: Service Dashboard
cs_cz: Řídicí panel služby
es_es: Panel de servicios
fr_fr: Tableau de bord du service
hu_hu: A szolgáltatás irányítópultja
it_it: Dashboard del servizio
ja_jp: サービス ダッシュボード
ko_kr: 서비스 대시보드
pl_pl: Pulpit nawigacyjny usług
pt_br: Painel de Serviços
pt_pt: Dashboard do Serviço
ru_ru: Панель мониторинга служб
sv_se: Instrumentpanel
tr_tr: Hizmet Panosu
zh_cn: 服务仪表板
zh_tw: 服務儀表板

source: Services
cs_cz: Služby
de_de: Dienste
es_es: Servicios
hu_hu: Szolgáltatások
it_it: Servizi
ja_jp: サービス
ko_kr: 서비스
pl_pl: Usługi
pt_br: Serviços
pt_pt: Serviços
ru_ru: Службы
sv_se: Tjänster
tr_tr: Hizmetler
zh_cn: 服务
zh_tw: 服務

source: Service Updates
cs_cz: Aktualizace služeb
es_es: Actualizaciones de servicios
fr_fr: Mises à jour du service
hu_hu: Szolgáltatásfrissítések
it_it: Aggiornamenti del servizio
ja_jp: サービスの更新情報
ko_kr: 서비스 업데이트
pl_pl: Aktualizacje usług
pt_br: Atualizações de serviço
pt_pt: Atualizações de Serviço
ru_ru: Обновления службы
sv_se: Tjänstuppdateringar
tr_tr: Hizmet Güncelleştirmeleri
zh_cn: 服务更新
zh_tw: 服務更新

source: Subscriptions
cs_cz: Předplatné
de_de: Abonnements
es_es: Suscripciones
fr_fr: Abonnements
hu_hu: Előfizetések
it_it: Sottoscrizioni
ja_jp: サブスクリプション
ko_kr: 구독
nl_nl: Abonnementen
pl_pl: Subskrypcje
pt_br: Assinaturas
pt_pt: Subscrições
ru_ru: Подписки
sv_se: Prenumerationer
tr_tr: Abonelikler
zh_cn: 订阅
zh_tw: 訂用帳戶

source: Support
cs_cz: Podpora
es_es: Ayuda técnica
hu_hu: Támogatás
it_it: Supporto
ja_jp: サポート
ko_kr: 지원
nl_nl: Ondersteuning
pl_pl: Pomoc techniczna
pt_br: Suporte
pt_pt: Suporte
ru_ru: Поддержка
tr_tr: Destek
zh_cn: 支持
zh_tw: 支援

# Title
source: Try Azure App Service
cs_cz: Vyzkoušet Aplikační službu Azure
de_de: Azure App Service testen
es_es: Pruebe Azure App Service
fr_fr: Essayer Azure App Service
hu_hu: Az Azure App Service kipróbálása
it_it: Prova il Servizio app di Azure
ja_jp: Azure App Service を使ってみる
ko_kr: Azure App Service 사용
nl_nl: De Azure App Service uitproberen
pl_pl: Wypróbuj usługę Azure App Service
pt_br: Experimente o Serviço de Aplicativo do Azure
pt_pt: Experimentar o Serviço de Aplicações do Azure
ru_ru: Испытайте службу приложений Azure
sv_se: Testa Azure App Service
tr_tr: Azure App Service'i deneyin
zh_cn: 试用 Azure 应用服务
zh_tw: 試用 Azure App Service

source: Trademarks
cs_cz: Ochranné známky
de_de: Marken
es_es: Marcas comerciales
fr_fr: Marques
hu_hu: Védjegyek
it_it: Marchi
ja_jp: 商標
ko_kr: 상표
nl_nl: Merkrechten
pl_pl: Znaki towarowe
pt_br: Marcas comerciais
pt_pt: Marcas registadas
ru_ru: Товарные знаки
sv_se: Varumärken
tr_tr: Ticari Markalar
zh_cn: 商标
zh_tw: 商標

source: Trust Center
cs_cz: Centrum zabezpečení
es_es: Centro de confianza
fr_fr: Centre de gestion de la confidentialité
hu_hu: Adatvédelmi központ
it_it: Centro protezione
ja_jp: セキュリティ センター
ko_kr: 보안 센터
nl_nl: Vertrouwenscentrum
pl_pl: Centrum zaufania
pt_br: Central de Confiabilidade
pt_pt: Centro de Fidedignidade
ru_ru: Центр управления безопасностью
sv_se: Säkerhetscenter
tr_tr: Güven Merkezi
zh_cn: 信任中心
zh_tw: 信任中心

# Information_LogicAppDescription
source: Azure Logic Apps allow developers to design workflows that start from a trigger and then execute a series of steps, each invoking an App Service API App whilst securely taking care of authentication and best practices like checkpointing and durable execution.
cs_cz: Azure Logic Apps umožňují vývojářům navrhovat pracovní postupy, které začínají spouštěčem událostí a provádějí sérii kroků, kdy každý krok volá App Service API App a přitom se bezpečně postará o ověřování a doporučené postupy, jako je vytváření kontrolních bodů a trvanlivé spouštění.
de_de: Azure-Logik-Apps ermöglichen Entwicklern das Entwerfen von Workflows, die durch einen Trigger ausgelöst werden und dann eine Reihe von Schritten ausführen. Jeder dieser Schritte ruft eine App Service-API-App auf. Dabei wird die Authentifizierung sicher ausgeführt, und es werden bewährte Methoden wie z. B. Prüfpunktausführung und permanente Ausführung angewendet.
es_es: Azure Logic Apps permiten a los desarrolladores diseñar flujos de trabajo que comienzan con un elemento desencadenante y que ejecutan una serie de pasos que, además de invocar una App Service API App, también se aseguran de que la autenticación y procedimientos recomendados como la creación de puntos de comprobación y la ejecución duradera, se realizan como es debido.
fr_fr: Azure Logic Apps permet aux développeurs de concevoir des flux de travail qui démarrent à partir d'un déclencheur, puis qui exécutent une série d'étapes, chacune appelant une application API App Service tout en gérant l'authentification et les meilleures pratiques, comme les points de contrôle et l'exécution en continu.
hu_hu: Az Azure Logic Apps szolgáltatással a fejlesztők olyan munkafolyamatokat alakíthatnak ki, melyek egy triggerből kiindulva lépések egy sorozatát hajtják végre, amelyek mindegyike meghív egy App Service API-alkalmazást, miközben biztonságosan gondoskodnak a hitelesítésről és olyan ajánlott eljárásokat alkalmaznak, mint például az ellenőrzőpontok létrehozása és a tartós végrehajtás.
it_it: Le app per la logica di Azure consentono agli sviluppatori di progettare flussi di lavoro che iniziano da un trigger e quindi eseguono una serie di passaggi, ognuno dei quali richiama un'app per le API del servizio app, gestendo al contempo l'autenticazione e le procedure consigliate, come ad esempio la creazione di checkpoint e l'esecuzione durevole.
ja_jp: Azure Logic Apps により、開発者はトリガーから始め、認証とチェックポイント処理や永続的実行などのベスト プラクティスに安全に対処しながら、それぞれ App Service API App を呼び出す一連の手順を実行するワークフローを設計できます。
ko_kr: Azure Logic Apps를 사용하여 개발자는 트리거에서 시작하여 일련의 단계를 실행하는 워크플로를 설계할 수 있습니다. 각 단계에서는 인증은 물론 검사점 설정, 지속 실행 같은 모범 사례를 안전하게 처리하면서 App Service API 앱을 호출합니다.
nl_nl: Met logische apps van Azure kunnen ontwikkelaars werkstromen ontwerpen die na een trigger worden gestart. Vervolgens wordt een aantal stappen uitgevoerd waarbij steeds een App Service API-app wordt aangeroepen terwijl er zorgvuldig wordt gelet op de verificatie en best practices, zoals het plaatsen van controlepunten en een duurzame uitvoering.
pl_pl: Usługa Azure Logic Apps umożliwia deweloperom projektowanie przepływów pracy uruchamianych wyzwalaczami i wykonujących serie kroków, z których każdy wywołuje aplikację interfejsu API usługi App Service, przy bezpiecznej obsłudze uwierzytelniania i zastosowaniu najlepszych rozwiązań, takich jak punkty kontrolne i wykonywanie trwałe.
pt_br: Os Aplicativos Lógicos do Azure permitem que os desenvolvedores projetem fluxos de trabalho que começam a partir de um gatilho e depois executam uma série de etapas, cada uma invocando um Aplicativo de API de Serviço de Aplicativo enquanto cuida com segurança da autenticação e das melhores práticas, como a definição de ponto de verificação e a execução durável.
pt_pt: As Aplicações Lógicas do Azure permitem aos programadores conceber fluxos de trabalho que começam com acionadores e, depois, executam uma série de passos, cada um invocando uma Aplicação API do Serviço de Aplicações, lidando simultaneamente e em segurança com a autenticação e melhores práticas, como pontos de verificação e execução durável.
ru_ru: Приложения логики Azure позволяют разработчикам создавать рабочие процессы, которые запускаются с триггера, а затем выполняют ряд шагов, каждый из которых вызывает приложение API службы приложений, выполнив безопасную проверку подлинности и рекомендации, такие как назначение контрольных точек и длительное выполнение.
sv_se: Med Azure Logikappar kan utvecklare utforma arbetsflöden som startar med en utlösare och sedan exekverar en följd av steg, som vart och ett anropar en App Service-API-app samtidigt som autentisering och bästa praxis observeras, t.ex. när det gäller kontrollpunkter och beständig exekvering.
tr_tr: Azure Logic Apps, geliştiricilerin; bir tetikleyiciyle başlayan ve her adımında bir App Service API'sinin çağrıldığı bir dizi adımı yürütürken aynı zamanda kimlik doğrulama gereksinimlerini yerine getiren, bunların yanı sıra denetim noktası oluşturma ve dayanıklı yürütme gibi en iyi uygulamaları da gerçekleştiren iş akışları tasarlamasına olanak sağlar.
zh_cn: Azure 逻辑应用允许开发人员从触发器开始设计工作流程，然后执行一系列步骤，每一步都调用应用服务 API 应用，同时安全地进行身份验证和最佳实践操作(如检查点操作和持久执行)。
zh_tw: Azure 邏輯應用程式可讓開發人員設計從觸發程序開始，到執行一系列步驟 (每個步驟都會叫用 App Service API 應用程式)，乃至於安全處理驗證及最佳實務 (例如檢查點檢查與長時間執行) 的工作流程。

# Information_LogicAppStep1
source: 1. Look at the Summary lens where you will find out information like when it last ran and if it was successful
cs_cz: 1. Podívejte se na oddíl Souhrn, kde najdete informace třeba o posledním spuštění a o tom, jestli bylo úspěšné.
de_de: 1. Untersuchen Sie den Zusammenfassungsbereich. Er enthält Informationen zum Zeitpunkt der letzten Ausführung und deren Erfolgsstatus.
es_es: 1. En la lente Resumen, encontrará información que le indicará la última ejecución y si esta se realizó correctamente
fr_fr: 1. Consultez la thématique Résumé, où vous trouverez différentes informations, comme l'heure de la dernière exécution et si elle a réussi
hu_hu: 1. Tekintse meg az Összegzés fókuszt, melyben megtalálhatja például a legutóbbi futtatás időpontját, és hogy az sikeres volt-e
it_it: 1. Visualizzare la sezione Riepilogo in cui sono disponibili informazioni importanti, ad esempio ultima esecuzione ed esito
ja_jp: 1. サマリー レンズを確認します。最後に実行した時とそれが成功したかどうかなどの情報を確認することができます
ko_kr: 1. 요약 렌즈를 확인하여 최종 실행 시간 및 실행 성공 여부 등의 정보를 살펴봅니다.
nl_nl: 1. Bekijk het overzicht; daar vindt u informatie over wanneer deze voor het laatst is uitgevoerd en of dat goed is verlopen
pl_pl: 1. Sprawdź obiektyw podsumowania pod kątem takich informacji, jak kiedy miało miejsce ostatnie uruchomienie i czy było pomyślne
pt_br: 1. Olhe na lente Resumo, na qual você encontrará informações como quando foi executado pela última vez e se foi bem-sucedido
pt_pt: 1. Observe a lente Resumo, na qual irá obter informações como, por exemplo, a data da última execução e se esta foi realizada com êxito
ru_ru: 1. Взгляните на группу связанных элементов "Сводка", где отображаются сведения о том, когда приложение было запущено в последний раз и был ли запуск успешным.
sv_se: 1. Gå till sammanfattningslinsen där du hittar information t.ex. om när appen senast kördes och om den var framgångsrik.
tr_tr: 1. Uygulamanın en son ne zaman çalıştırıldığı ve başarılı olup olmadığı gibi bilgileri bulabileceğiniz Özet odağına bakın
zh_cn: 1. 查看“摘要”功能区，了解上次运行时间以及运行是否成功等信息
zh_tw: 1. 查看 [摘要] 濾鏡，從中找出最後執行的時間及成功與否等資訊

# Information_LogicAppStep2
source: 2. Open the Logic App definition by clicking on the same part in the Summary lens and look at the definition. You can try to extend the Logic App to send a tweet anytime a ping fails.
cs_cz: 2. Když kliknete na stejnou část oddílu Souhrn, otevřete definici aplikace logiky, kde se můžete podívat na definici. Aplikaci logiky můžete zkusit rozšířit, aby odeslala tweet při každém selhání příkazu ping.
de_de: 2. Öffnen Sie die Definition der Logik-App, indem Sie auf die gleiche Stelle im Zusammenfassungsbereich klicken und die Definition untersuchen. Sie können versuchen, die Logik-App so zu erweitern, dass bei jedem Ping-Fehler ein Tweet gesendet wird.
es_es: 2. Abra la definición de la Aplicación lógica haciendo clic en la misma parte de la lente Resumen y échele un vistazo a la definición. Puede intentar ampliar la Aplicación lógica para que envíe un aviso cada vez que el ping falle.
fr_fr: 2. Ouvrez la définition d'application logique en cliquant sur la même partie de la thématique Résumé et regardez la définition. Vous pouvez essayer d'étendre l'application logique pour envoyer un tweet chaque fois qu'un test Ping échoue.
hu_hu: 2. Nyissa meg a Logic App-definíciót a vonatkozó részre kattintva az Összegzés fókuszban, és tekintse meg a definíciót. Kiterjesztheti a logikai alkalmazást úgy, hogy az mindig küldjön egy tweetet, ha a pingelés nem sikerül.
it_it: 2. Aprire la definizione dell'app per la logica facendo clic sulla stessa parte nella sezione Riepilogo e osservarla. È possibile provare a estendere l'app per la logica in modo che invii un tweet ogni volta che un ping non riesce.
ja_jp: 2. サマリー レンズの同じ部分をクリックして、Logic App 定義を開き、定義を確認します。ping が失敗したときにいつでも Logic App を展開して、ツイートの送信を試みることができます。
ko_kr: 2. 요약 렌즈에서 같은 부분을 클릭하여 논리 앱 정의를 열고 해당 정의를 확인합니다. ping이 실패하면 언제든지 논리 앱을 확장하여 트윗을 보낼 수 있습니다.
nl_nl: 2. Open de definitie van logische apps door op het bijbehorende deel te klikken in het overzicht en de definitie te bekijken. U kunt logische apps zodanig instellen dat er altijd een tweet wordt verzonden wanneer het pingen mislukt.
pl_pl: 2. Otwórz definicję aplikacji logiki, klikając tę samą część w obiektywie podsumowania, i przyjrzyj się tej definicji. Możesz spróbować tak rozszerzyć aplikację logiki, aby publikowała tweet przy każdym niepowodzeniu polecenia ping.
pt_br: 2. Abra a definição do Aplicativo Lógico clicando na mesma parte na lente Resumo e olhe para a definição. Você pode tentar estender o Aplicativo Lógico para enviar um tweet sempre que um ping falhar.
pt_pt: 2. Abra a definição da Aplicação Lógica, clicando na mesma parte na lente Resumo, e observe a definição. Pode tentar expandir a Aplicação Lógica para enviar um tweet sempre que um ping falhar.
ru_ru: 2. Откройте определение приложения логики, щелкнув ту же часть в группе связанных элементов "Сводка", и взгляните на определение. Вы можете попробовать расширить приложение логики для отправки твитов при каждом сбое проверки связи.
sv_se: 2. Öppna logkappsdefinitionen genom att klicka på samma del i sammanfattningslinsen och läsa definitionen. Du kan försöka att utöka logikappen så att den skickar tweets varje gång som ett ping misslyckas.
tr_tr: 2. Özet odağında aynı bölüme tıklayarak Mantıksal Uygulama tanımını açın ve tanıma bakın. Mantıksal Uygulama'yı bir ping başarısız olduğunda tweet gönderecek biçimde genişletmeyi deneyebilirsiniz.
zh_cn: 2. 通过单击“摘要”功能区中的相同部分，打开逻辑应用定义，并查看定义。你可以尝试扩展逻辑应用，使其在 ping 失败时发送推文。
zh_tw: 2. 按一下 [摘要] 濾鏡中的同一個區段，以開啟邏輯應用程式定義進行查看。您可以嘗試擴充邏輯應用程式，讓您 Ping 失敗時也能傳送推文。
