Repository: projectkudu/slingshot
Catalog: Deploy.LRS/Resources/client.*.resx
Languages: cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn, zh_tw

# Information_DownloadXamarinAndroidClient
source: Download the Xamarin Android client app
cs_cz: Stáhnout klientskou aplikaci Xamarin Android
de_de: Xamarin Android-Client-App herunterladen
es_es: Descargar la aplicación de cliente de Xamarin para Android
fr_fr: Télécharger l'application cliente Xamarin Android
hu_hu: A Xamarin Android-ügyfélalkalmazás letöltése
it_it: Scarica l'app client per Xamarin Android
ja_jp: Xamarin Android クライアント アプリケーションのダウンロード
ko_kr: Xamarin Android 클라이언트 앱 다운로드
nl_nl: De Xamarin Android-clientapp downloaden
pl_pl: Pobierz aplikację klienta dla systemu Xamarin Android
pt_br: Baixe o aplicativo cliente para Xamarin Android
pt_pt: Transferir a aplicação cliente do Xamarin Android
ru_ru: Скачать клиентское приложение Xamarin Android
sv_se: Hämta Xamarin Android-klientappen
tr_tr: Xamarin Android istemci uygulamasını indir
zh_cn: 下载 Xamarin Android 客户端应用
zh_tw: 下載 Xamarin Android 用戶端應用程式

# Information_DownloadXamariniOSClient
source: Download the Xamarin iOS client app
cs_cz: Stáhnout klientskou aplikaci Xamarin iOS
de_de: Xamarin iOS-Client-App herunterladen
es_es: Descargar la aplicación de cliente de Xamarin para iOS
fr_fr: Télécharger l'application cliente Xamarin iOS
hu_hu: A Xamarin iOS-ügyfélalkalmazás letöltése
it_it: Scarica l'app client per Xamarin iOS
ja_jp: Xamarin iOS クライアント アプリケーションのダウンロード
ko_kr: Xamarin iOS 클라이언트 앱 다운로드
nl_nl: De Xamarin iOS-clientapp downloaden
pl_pl: Pobierz aplikację klienta dla systemu Xamarin iOS
pt_br: Baixe o aplicativo cliente para Xamarin iOS
pt_pt: Transferir a aplicação cliente do Xamarin iOS
ru_ru: Скачать клиентское приложение Xamarin iOS
sv_se: Hämta Xamarin iOS-klientappen
tr_tr: Xamarin iOS istemci uygulamasını indir
zh_cn: 下载 Xamarin iOS 客户端应用
zh_tw: 下載 Xamarin iOS 用戶端應用程式

# Information_ExpireMessage
source: Your free {0} will expire in:
cs_cz: Platnost zkušební verze {0} vyprší za:
de_de: Die kostenlose Version von {0} läuft ab in:
es_es: La versión gratuita {0} expirará en:
fr_fr: Votre {0} gratuit expire dans :
hu_hu: Az ingyenes {0} ennyi idő múlva jár le:
it_it: La versione di valutazione gratuita di {0} scade tra:
ja_jp: 無料の {0} が期限切れになるまでの時間:
ko_kr: 무료 {0}은(는) 다음 이후에 만료됩니다.
nl_nl: Uw gratis {0} verloopt over:
pl_pl: Bezpłatny składnik {0} wygaśnie w ciągu:
pt_br: Seu {0} gratuito expirará em:
pt_pt: O {0} gratuito expira em:
ru_ru: Бесплатная версия {0} истечет через:
sv_se: Din kostnadsfria {0} upphör att gälla om:
tr_tr: Ücretsiz {0} sürümünüzün süresi şu tarihte dolacak:
zh_cn: 你的免费 {0} 将在以下时间到期:
zh_tw: 您的免費 {0} 到期前剩餘時間:

# Information_GenericBrandingLine1
source: Azure App Service is a cloud app service that integrates everything you need to quickly and easily build web and mobile apps for any platform or device.
cs_cz: Aplikační služba Azure je cloudová aplikační služba, která integruje všechno, co potřebujete k jednoduchému a rychlému vytváření webových a mobilních aplikací pro všechny platformy a zařízení.
de_de: Azure App Service ist ein Cloud App Service, der alle Funktionen integriert, die zum schnellen und einfachen Erstellen von Web- und mobilen Apps für beliebige Plattformen oder Geräte erforderlich sind.
es_es: Azure App Service es un servicio de aplicaciones de nube que incluye todo aquello que necesita para compilar de forma rápida y sencilla aplicaciones móviles y web para cualquier plataforma o dispositivo.
fr_fr: Azure App Service est un service d'applications cloud qui intègre tout ce dont vous avez besoin pour créer rapidement et facilement des applications web et mobiles pour n'importe quelle plateforme ou n'importe quel appareil.
hu_hu: Az Azure App Service egy felhőalapú alkalmazásszolgáltatás, mely egyesít mindent, amire szüksége lehet ahhoz, hogy gyorsan és könnyen készítsen web- és mobilalkalmazásokat bármilyen platformra vagy eszközre.
it_it: Il Servizio app di Azure è un servizio app cloud che integra tutto ciò che serve per compilare app Web e per dispositivi mobili per qualsiasi piattaforma o dispositivo, rapidamente e con la massima facilità.
ja_jp: Azure App Service は、あらゆるプラットフォームまたはデバイス用の Web およびモバイル アプリケーションをすばやく簡単に作成するために必要なすべてのものを統合するクラウド アプリケーション サービスです。
ko_kr: Azure App Service는 모든 플랫폼이나 장치에서 사용되는 웹앱 및 모바일 앱을 빠르고 간편하게 빌드하는 데 필요한 모든 요소가 통합된 클라우드 앱 서비스입니다.
nl_nl: Azure App Service is een app-service in de cloud waarmee alles wordt geïntegreerd dat u nodig hebt om snel en eenvoudig Web Apps en Mobile Apps te ontwikkelen voor alle platforms en apparaten.
pl_pl: Usługa Azure App Service jest usługą aplikacji w chmurze, w której zintegrowano wszystko, co jest potrzebne do szybkiego i łatwego tworzenia aplikacji sieci Web i mobilnych na dowolną platformę i dowolne urządzenie.
pt_br: O Serviço de Aplicativo do Azure é um serviço de aplicativo em nuvem que integra tudo o que você precisa para criar com rapidez e facilidade aplicativos Web e móveis para qualquer plataforma ou dispositivo.
pt_pt: O Serviço de Aplicações do Azure é um serviço de aplicações na nuvem que integra tudo o que necessita para criar, rápida e facilmente, aplicações Web e móveis para qualquer plataforma ou dispositivo.
ru_ru: Служба приложений Azure — это облачная служба, которая интегрируется со всем, что вам нужно для быстрой и простой сборки веб- и мобильных приложений для любых платформ или устройств.
sv_se: Azure App Service är en molnapptjänst som integrerar allt du behöver för att snabbt och enkelt kunna skapa webb- och mobilappar för alla typer av plattformar och enheter.
tr_tr: Azure App Service, tüm platform veya cihazlar için hızla ve kolayca web ve mobil uygulamaları oluşturmak için ihtiyacınız olan her şeyi tümleştiren bir bulut uygulama hizmetidir.
zh_cn: Azure 应用服务是集成了你所需的一切内容的云应用服务，你可以使用它为任何平台或设备快速、轻松地生成 Web 应用和移动应用。
zh_tw: Azure App Service 為雲端應用程式服務，整合您需要的一切，讓您可以快速便利地建置適用於任何平台或裝置的 Web 應用程式及行動應用程式。

# Information_GenericBrandingLine2
source: Be our guest for up to an hour of Azure App Service experience with no Azure subscription, free of charge and commitment. Stay longer for the full Azure App Service experience with an Azure free trial subscription.
cs_cz: Staňte se na hodinu naším hostem a vyzkoušejte si prostředí Aplikační služby Azure bez předplatného Azure, úplně zadarmo a bez závazků. Pokud budete chtít Aplikační službu Azure zkoušet delší dobu, použijte zkušební předplatné.
de_de: Nutzen Sie als Gast bis zu eine Stunde lang die Azure App Service-Benutzeroberfläche ohne Azure-Abonnement, kostenlos und ohne weitere Verpflichtungen. Verlängern Sie Ihre Erfahrung mit einem kostenlosen Azure-Testabonnement, um Azure App Service umfassend zu erleben.
es_es: Disfrute de la experiencia que ofrece nuestro Azure App Service durante una hora, sin necesidad de suscribirse a Azure, de forma gratuita y sin compromiso. Si desea disfrutar de la experiencia completa de Azure durante un período de tiempo mayor, suscríbase y obtenga una prueba gratuita de Azure.
fr_fr: Soyez notre invité pendant une heure et profitez de l'expérience d'Azure App Service sans abonnement Azure, gratuitement et sans engagement. Profitez plus longtemps d'une expérience Azure App Service complète avec un abonnement d'évaluation gratuit.
hu_hu: Ingyenesen kipróbálhatja az Azure App Service szolgáltatást Azure-előfizetés nélkül, díjmentesen és kötelezettségvállalás nélkül. Egy ingyenes Azure-próbaelőfizetéssel hosszabb ideig is igénybe veheti a teljes körű Azure App Service szolgáltatást.
it_it: È possibile provare l'esperienza del Servizio app di Azure per un massimo di un'ora senza sottoscrizione di Azure, gratuitamente e senza alcun impegno. Per provare l'esperienza del Servizio app di Azure completa, è sufficiente creare un account di valutazione gratuito di Azure.
ja_jp: Azure サブスクリプション、料金、コミットメントのいずれも不要で、最大 1 時間の Azure App Service エクスペリエンスをゲストとしてご利用いただけます。無料評価版サブスクリプションにより、さらに長時間、Azure App Service エクスペリエンスのすべての機能をご利用いただけます。
ko_kr: Azure 구독이나 요금 및 약정 없이 최대 한 시간 동안 Azure App Service를 경험해 보세요. Azure 무료 평가판 구독을 통해 전체 Azure App Service 경험을 더 오래 지속할 수 있습니다.
nl_nl: Maak maximaal een uur gratis gebruik van de Azure App Service zonder dat u daarvoor een abonnement hoeft te nemen of u hoeft vast te leggen. Als u nog langer van de Azure App Service gebruik wilt maken, neemt u een gratis Azure-proefabonnement.
pl_pl: Korzystaj z naszej gościnności w środowisku usługi Azure App Service przez nawet godzinę bez subskrypcji platformy Azure, opłat ani zobowiązań. Chcesz korzystać z usługi Azure App Service dłużej, aby w pełni poznać jej środowisko? Skorzystaj z bezpłatnej subskrypcji próbnej platformy Azure.
pt_br: Seja nosso convidado por até uma hora para a experiência do Serviço de Aplicativo do Azure sem assinatura do Azure, gratuitamente e sem compromisso. Fique mais tempo para ter a experiência completa do Serviço de Aplicativo do Azure com uma assinatura de avaliação gratuita do Azure.
pt_pt: Seja nosso convidado por uma hora e experimente o Serviço de Aplicações do Azure sem precisar de uma subscrição do Azure, sem custos e sem compromissos. Desfrute da experiência completa do Serviço de Aplicações do Azure com uma subscrição de avaliação gratuita do Azure.
ru_ru: Ознакомьтесь со службой приложений Azure в течение часа без подписки Azure или получите пробную подписку на службу приложений Azure.
sv_se: Var vår gäst i upp till en timma med Azure App Service utan någon Azure-prenumeration, helt kostnadsfritt och utan några åtaganden. Stanna längre med den fullständiga Azure App Service-upplevelsen genom en kostnadsfri Azure-provprenumeration.
tr_tr: Azure aboneliğiniz olmadan, hiçbir ücret ödemeden veya taahhütte bulunmadan bir saatlik Azure App Service deneyimi için misafirimiz olun. Ücretsiz Azure deneme aboneliğiyle tam Azure App Service deneyiminizi uzatın.
zh_cn: 成为我们的来宾即可获得长达一小时的 Azure 应用服务体验，无需 Azure 订阅，无需费用，无需承诺。进行 Azure 免费试用版订阅以后，若要获得更长时间的体验，则需订阅完整版 Azure 应用服务。
zh_tw: 您可以免費體驗 Azure App Service 最多一個小時，而且完全不需要 Azure 訂用帳戶、付費及綁約。使用免費的 Azure 試用訂用帳戶能夠體驗完整的 Azure App Service 更久。

# Information_GoingBackWillDeleteApp
source: Going back will delete the current app
cs_cz: Návratem odstraníte aktuální aplikaci
de_de: Durch Zurückwechseln wird die aktuelle App gelöscht.
es_es: Si vuelve, se borrará la aplicación
fr_fr: Si vous revenez en arrière, l'application actuelle sera supprimée
hu_hu: Ha visszalép, a jelenlegi alkalmazás törlődik
it_it: Se si torna indietro, l'app corrente verrà eliminata
ja_jp: 戻ると現在のアプリケーションが削除されます
ko_kr: 뒤로 이동하면 현재 앱이 삭제됩니다.
nl_nl: Als u terugkeert, wordt de huidige app verwijderd
pl_pl: Cofnięcie się spowoduje usunięcie bieżącej aplikacji
pt_br: Voltar excluirá o aplicativo atual
pt_pt: Retroceder eliminará a aplicação atual
ru_ru: Если вы вернетесь назад, текущее приложение будет удалено.
sv_se: Om du går tillbaka tas den aktuella appen bort
tr_tr: Geri dönerseniz geçerli uygulama silinecek
zh_cn: 返回将删除当前应用
zh_tw: 返回將會刪除目前的應用程式

# Information_InstallVisualStudio
source: Install Visual Studio Professional 2015 (Update 2)
cs_cz: Nainstalovat Visual Studio Professional 2015 (aktualizace 2)
de_de: Visual Studio Professional 2015 (Update 2) installieren
es_es: Instalar Visual Studio Professional 2015 (actualización 2)
fr_fr: Installer Visual Studio Professional 2015 (Update 2)
hu_hu: A Visual Studio Professional 2015 (Update 2) telepítése
it_it: Installa Visual Studio Professional 2015 (Update 2)
ja_jp: Visual Studio Professional 2015 (Update 2) のインストール
ko_kr: Visual Studio Professional 2015(업데이트 2) 설치
nl_nl: Visual Studio Professional 2015 (update 2) installeren
pl_pl: Zainstaluj program Visual Studio Professional 2015 (Update 2)
pt_br: Instalar o Visual Studio Professional 2015 (Atualização 2)
pt_pt: Instalar o Visual Studio Professional 2015 (Update 2)
ru_ru: Установить Visual Studio Professional 2015 (с обновлением 2)
sv_se: Installera Visual Studio Professional 2015 (Uppdatering 2)
tr_tr: Visual Studio Professional 2015'i (Güncelleştirme 2) yükle
zh_cn: 安装 Visual Studio Professional 2015 (更新 2)
zh_tw: 安裝 Visual Studio Professional 2015 (Update 2)

# Information_InstallXamarinStudio
source: Install Xamarin Studio for OS X
cs_cz: Nainstalovat Xamarin Studio pro OS X
de_de: Xamarin Studio für OS X installieren
es_es: Instalar Xamarin Studio para OS X
fr_fr: Installer Xamarin Studio pour OS X
hu_hu: Az OS X-hez készült Xamarin Studio telepítése
it_it: Installa Xamarin Studio per OS X
ja_jp: Xamarin Studio for OS X のインストール
ko_kr: OS X용 Xamarin Studio 설치
nl_nl: Xamarin Studio voor OS X installeren
pl_pl: Zainstaluj program Xamarin Studio dla systemu OS X
pt_br: Instalar o Xamarin Studio para OS X
pt_pt: Instalar o Xamarin Studio para OS X
ru_ru: Установить Xamarin Studio для OS X
sv_se: Installera Xamarin Studio för OS X
tr_tr: OS X için Xamarin Studio'yu yükleyin
zh_cn: 安装适用于 OS X 的 Xamarin Studio
zh_tw: 安裝適用於 OS X 的 Xamarin Studio

# Information_InstallXcode
source: Install Xcode (v4.4+)
cs_cz: Nainstalovat Xcode (verze 4.4+)
de_de: Xcode (v4.4+) installieren
es_es: Instalar Xcode (v4.4+)
fr_fr: Installer Xcode (v4.4+)
hu_hu: Xcode (v4.4+) telepítése
it_it: Installa Xcode (v4.4+)
ja_jp: Xcode (v4.4 以上) のインストール
ko_kr: Xcode(v4.4+) 설치
nl_nl: Xcode (v4.4+) installeren
pl_pl: Zainstaluj program Xcode (4.4+)
pt_br: Instalar o Xcode (v4.4+)
pt_pt: Instalar o Xcode (v4.4+)
ru_ru: Установить Xcode (v4.4+)
sv_se: Installera Xcode (v4.4+)
tr_tr: Xcode'u (v4.4+) yükle
zh_cn: 安装 Xcode (v4.4+)
zh_tw: 安裝 Xcode (4.4 版以上)

# Information_LogicApp
source: Logic App
cs_cz: Aplikace logiky
de_de: Logik-App
es_es: Aplicación lógica
fr_fr: Application logique
it_it: App per la logica
ko_kr: 논리 앱
nl_nl: Logische app
pl_pl: Aplikacja logiki
pt_br: Aplicativo Lógico
pt_pt: Aplicação Lógica
ru_ru: Приложение логики
sv_se: Logikapp
tr_tr: Mantıksal Uygulama
zh_cn: 逻辑应用
zh_tw: 邏輯應用程式

# Information_LoginFirst
source: Login first to create an app
cs_cz: Před vytvořením aplikace se přihlaste.
de_de: Melden Sie sich zuerst an, um eine App zu erstellen.
es_es: Primero, inicie sesión para crear una aplicación
fr_fr: Commencez par vous connecter pour créer une application
hu_hu: Bejelentkezés egy alkalmazás létrehozásához
it_it: Per creare un'app, eseguire l'accesso
ja_jp: まずログインしてアプリケーションを作成する
ko_kr: 앱을 만들려면 먼저 로그인하세요.
nl_nl: Meld u aan om een app te maken
pl_pl: Aby utworzyć aplikację, najpierw się zaloguj
pt_br: Faça logon primeiro para criar um aplicativo
pt_pt: Iniciar sessão primeiro para criar uma aplicação
ru_ru: Войдите, чтобы создать приложение.
sv_se: Logga in först innan du skapar en app
tr_tr: Bir uygulama oluşturmak için önce oturum açın
zh_cn: 首先登录，然后尝试创建应用
zh_tw: 先登入，以建立應用程式

# Information_MobileApp
source: Mobile App
cs_cz: Mobilní aplikace
es_es: Aplicación móvil
fr_fr: Application mobile
it_it: App per dispositivi mobili
ko_kr: 모바일 앱
nl_nl: Mobiele app
pl_pl: Aplikacja mobilna
pt_br: Aplicativo Móvel
pt_pt: Aplicação Móvel
ru_ru: Мобильное приложение
sv_se: Mobilapp
tr_tr: Mobil Uygulama
zh_cn: 移动应用
zh_tw: 行動應用程式

# Information_NativeiOS
source: Native iOS
cs_cz: Nativní iOS
de_de: Natives iOS
es_es: iOS nativo
fr_fr: iOS natif
hu_hu: Natív iOS
it_it: iOS nativo
ja_jp: ネイティブ iOS
ko_kr: 기본 iOS
nl_nl: Systeemeigen iOS
pl_pl: Natywna systemu iOS
pt_br: iOS nativo
pt_pt: iOS Nativo
ru_ru: Приложения iOS с машинным кодом
sv_se: Ursprungligt iOS
tr_tr: Yerel iOS
zh_cn: 本机 iOS
zh_tw: 原生 iOS

# Information_SelectAppType
source: Select app type
cs_cz: Vybrat typ aplikace
de_de: App-Typ auswählen
es_es: Seleccionar un tipo de aplicación
fr_fr: Sélectionner un type d'application
hu_hu: Alkalmazástípus kiválasztása
it_it: Seleziona il tipo di app
ja_jp: アプリケーションの種類の選択
ko_kr: 앱 유형 선택
nl_nl: Een app-type selecteren
pl_pl: Wybierz typ aplikacji
pt_br: Selecionar tipo de aplicativo
pt_pt: Selecionar tipo de aplicação
ru_ru: Выбрать тип приложения
sv_se: Välj apptyp
tr_tr: Uygulama türünü seçin
zh_cn: 选择应用类型
zh_tw: 選取應用程式類型

# Information_SelectTemplate
source: Select template
cs_cz: Vyberte šablonu
de_de: Vorlage auswählen
es_es: Seleccionar plantilla
fr_fr: Sélectionnez un modèle
hu_hu: Sablon kiválasztása
it_it: Seleziona modello
ja_jp: テンプレートの選択
ko_kr: 템플릿 선택
nl_nl: Sjabloon selecteren
pl_pl: Wybierz szablon
pt_br: Selecionar modelo
pt_pt: Selecionar modelo
ru_ru: Выбор шаблона
sv_se: Välj mall
tr_tr: Şablon seçin
zh_cn: 选择模板
zh_tw: 選取範本

# Information_SubmittingFeedback
source: Submitting feedback...
cs_cz: Odesílání vašeho názoru...
de_de: Feedback wird übermittelt...
es_es: Enviando comentarios...
fr_fr: Envoi des commentaires...
hu_hu: Visszajelzés elküldése...
it_it: Invio commenti e suggerimenti...
ja_jp: フィードバックを送信しています...
ko_kr: 피드백 제출 중...
nl_nl: Feedback verzenden...
pl_pl: Trwa przesyłanie opinii...
pt_br: Enviando comentário...
pt_pt: A submeter comentários...
ru_ru: Идет отправка отзыва...
sv_se: Skickar feedback...
tr_tr: Geri bildirim gönderiliyor...
zh_cn: 正在提交反馈...
zh_tw: 正在送出意見反應...

# Information_ThanksForFeedback
source: Thanks for the feedback!
cs_cz: Děkujeme za váš názor.
de_de: Danke für Ihr Feedback!
es_es: ¡Gracias por sus comentarios!
fr_fr: Merci pour vos commentaires !
hu_hu: Köszönjük visszajelzését.
it_it: Grazie per aver inviato commenti e suggerimenti.
ja_jp: フィードバックをありがとうございます。
ko_kr: 피드백을 보내 주셔서 감사합니다.
nl_nl: Bedankt voor uw feedback.
pl_pl: Dziękujemy za opinię!
pt_br: Obrigado pelo comentário!
pt_pt: Obrigado pelos comentários!
ru_ru: Спасибо за отзыв!
sv_se: Tack för din feedback!
tr_tr: Geri bildiriminiz için teşekkürler!
zh_cn: 感谢你提供反馈!
zh_tw: 感謝您的寶貴意見!

# Information_VisitWebClient
source: Visit the web based client
cs_cz: Navštívit webového klienta
de_de: Besuchen Sie den webbasierten Client.
es_es: Visitar el cliente web
fr_fr: Visiter le client web
hu_hu: A webes ügyfél megnyitása
it_it: Visitare il client basato sul Web
ja_jp: Web ベースのクライアントへのアクセス
ko_kr: 웹 기반 클라이언트 방문
nl_nl: Naar de internetclient gaan
pl_pl: Odwiedź klienta opartego na sieci Web
pt_br: Visite o cliente baseado na Web
pt_pt: Visite o cliente baseado na Web
ru_ru: Перейти в веб-клиент
sv_se: Besök den webbaserade klienten
tr_tr: Web tabanlı istemciyi ziyaret edin
zh_cn: 访问基于 Web 的客户端
zh_tw: 前往網頁用戶端

# Information_WantMoreQuestionLine1
source: Would you like to get more for free?
cs_cz: Chcete získat zadarmo víc?
de_de: Möchten Sie weitere Funktionen kostenlos nutzen?
es_es: ¿Desea obtener más de forma gratuita?
fr_fr: Voulez-vous en obtenir plus gratuitement ?
hu_hu: További ingyenes lehetőségeket szeretne?
it_it: Vantaggi inclusi nella sottoscrizione di valutazione gratuita
ja_jp: 無料でもっと試しますか?
ko_kr: 다양한 무료 혜택을 받아 보시겠습니까?
nl_nl: Wilt u graag meer gratis opties?
pl_pl: Chcesz uzyskać więcej bezpłatnie?
pt_br: Gostaria de obter mais gratuitamente?
pt_pt: Quer receber mais gratuitamente?
ru_ru: Вы хотите получить дополнительные бесплатные возможности?
sv_se: Vill du få ytterligare saker kostnadsfritt?
tr_tr: Daha fazlasına ücretsiz olarak sahip olmak ister misiniz?
zh_cn: 想要免费获取更多内容?
zh_tw: 想要享有更多免費的優惠嗎?

# Information_WantMoreQuestionLine2
source: Create more web, mobile, logic and API apps. Sign up for a free 30-day trial and create up to 10 apps of any type for free.
cs_cz: Vytvářejte víc webových, mobilních a logických aplikací a aplikací API. Zaregistrujte si bezplatnou třicetidenní zkušební verzi a můžete zadarmo vytvořit až 10 aplikací libovolného typu.
de_de: Erstellen Sie weitere Web-, mobile, Logik- und API-Apps. Registrieren Sie sich für den Zeitraum von 30 Tagen für eine kostenlose Testversion, und erstellen Sie kostenlos bis zu 10 Apps eines beliebigen Typs.
es_es: Cree más aplicaciones web, móviles, lógicas y de API. Suscríbase para obtener un período de prueba de 30 días y cree hasta 10 aplicaciones de cualquier tipo de forma gratuita.
fr_fr: Créez plus d'applications web, mobiles, logiques et API. Inscrivez-vous pour obtenir une évaluation gratuite de 30 jours et créez gratuitement jusqu'à 10 applications de n'importe quel type.
hu_hu: Még több webes, mobil-, logikai és API-alkalmazást hozhat létre. Ha regisztrál a 30 napos ingyenes próbaidőszakra, ingyenesen létrehozhat legfeljebb 10 tetszőleges típusú alkalmazást.
it_it: È possibile creare ulteriori app Web, per dispositivi mobili, per la logica e per le API. La sottoscrizione gratuita valida 30 giorni consente di creare gratuitamente fino a un massimo di 10 app di qualsiasi tipo.
ja_jp: さらに Web、モバイル、ロジック、および API アプリケーションを作成できます。30 日間の無料の試用版にサインアップし、無料で任意の種類のアプリケーションを 10 個まで作成できます。
ko_kr: 더 많은 웹앱, 모바일 앱, 논리 앱 및 API 앱을 만드세요. 30일 무료 평가판을 신청하여 모든 유형의 앱을 10개까지 무료로 만드세요.
nl_nl: Maak nog meer Web Apps, Mobile Apps, Logic Apps en API Apps. Meld u aan voor een gratis proefversie van 30 dagen en maak gratis maximaal 10 apps van welk type dan ook.
pl_pl: Twórz więcej aplikacji sieci Web, mobilnych, logiki i interfejsów API. Utwórz konto w celu używania bezpłatnej 30-dniowej wersji próbnej, aby bezpłatnie utworzyć do 10 aplikacji dowolnego typu.
pt_br: Crie mais aplicativos de API, da Web, móveis e lógicos. Inscreva-se para uma avaliação gratuita de 30 dias e crie até 10 aplicativos de qualquer tipo grátis.
pt_pt: Crie mais aplicações Web, móveis, lógicas e API. Inscreva-se numa avaliação gratuita de 30 dias e crie um máximo de dez aplicações, de qualquer tipo, gratuitamente.
ru_ru: Создавайте больше веб- и мобильных приложений, приложений логики и API. Зарегистрируйтесь для получения бесплатной 30-дневной пробной версии и создайте до 10 приложений любого типа.
sv_se: Skapa fler webb- och mobilappar, logiska appar och API-appar. Registrera dig för en 30 dagars utvärderingsversion och skapa upp till 10 appar av valfri typ utan någon kostnad.
tr_tr: Daha fazla web uygulaması, mobil uygulama ve API Apps oluşturun. 30 günlük ücretsiz deneme için kaydolun ve herhangi bir türde 10'a kadar uygulamayı ücretsiz oluşturun.
zh_cn: 创建更多 Web 应用、移动应用、逻辑应用和 API 应用。注册免费的 30 天试用版即可免费创建多达 10 个任何类型的应用。
zh_tw: 建立更多 Web 應用程式、行動應用程式、邏輯應用程式及 API 應用程式。註冊 30 天的免費試用版，可以免費建立最多 10 個各種類型的應用程式。

# Information_WebApp
source: Web App
cs_cz: Webová aplikace
es_es: Aplicación web
fr_fr: Application web
it_it: App Web
ko_kr: 웹앱
pl_pl: Aplikacja sieci Web
pt_br: Aplicativo Web
pt_pt: Aplicação Web
ru_ru: Веб-приложение
sv_se: Webbapp
tr_tr: Web Uygulaması
zh_cn: Web 应用
zh_tw: Web 應用程式

# Information_WebClient
source: Web Portal
cs_cz: Webový portál
es_es: Portal web
fr_fr: Portail web
hu_hu: Webportál
it_it: Portale Web
ja_jp: Web ポータル
ko_kr: 웹 포털
pl_pl: Portal sieci Web
pt_br: Portal da Web
pt_pt: Portal Web
ru_ru: Веб-портал
sv_se: Webbportal
tr_tr: Web Portalı
zh_cn: Web 门户
zh_tw: Web 入口網站

# Information_Windows
source: Universal Windows 8.1
es_es: Windows 8.1 universal
fr_fr: Windows 8.1 universel
hu_hu: Univerzális Windows 8.1
ja_jp: ユニバーサル Windows 8.1
ko_kr: 유니버설 Windows 8.1
nl_nl: Universeel Windows 8.1
pl_pl: Aplikacja uniwersalna systemu Windows 8.1
pt_br: Windows 8.1 Universal
ru_ru: Универсальное для Windows 8.1
sv_se: Universellt Windows 8.1
tr_tr: Evrensel Windows 8.1
zh_cn: 通用 Windows 8.1
zh_tw: 通用 Windows 8.1
