Repository: projectkudu/slingshot
Catalog: Deploy.LRS/Resources/Server.*.resx
Languages: de_de, es_es, fr_fr, pt_br, tr_tr

# Deployment_DeploymentInProgress
source: Deployment in progress.
de_de: Die Bereitstellung wird ausgeführt.
es_es: Implementación en curso.
fr_fr: Déploiement en cours.
pt_br: Implantação em andamento.
tr_tr: Dağıtım sürüyor.

# Deployment_GitDeploymentInProgress
source: Git deployment in progress.
de_de: Die Git-Bereitstellung wird ausgeführt.
es_es: Implementación de GIT en curso.
fr_fr: Déploiement Git en cours.
pt_br: Implantação do Git em andamento.
tr_tr: Git dağıtımı sürüyor.

# Error_GeneralErrorMessage
source: An Error occured. Please try again later.
de_de: Fehler. Bitte versuchen Sie es später erneut.
es_es: Se produjo un error. Inténtelo de nuevo más tarde.
fr_fr: Une erreur s'est produite. Réessayez plus tard.
pt_br: Ocorreu um erro. Tente novamente mais tarde.
tr_tr: Bir Hata oluştu. Lütfen daha sonra yeniden deneyin.

# Error_GettingPublishingProfileStream
source: Unable to retrieve the publishing profile. Please try again later.
de_de: Das Veröffentlichungsprofil kann nicht abgerufen werden. Bitte versuchen Sie es später erneut.
es_es: No se pudo recuperar el perfil de publicación. Inténtelo de nuevo más tarde.
fr_fr: Impossible de récupérer le profil de publication. Réessayez plus tard.
pt_br: Não é possível recuperar o perfil de publicação. Tente novamente mais tarde.
tr_tr: Yayımlama profili alınamadı. Lütfen daha sonra yeniden deneyin.

# Error_InvalidAppServiceType
source: App Service has to be of type 'Mobile' to download mobile clients.
de_de: Der App Service muss vom Typ "Mobil" sein, um mobile Clients herunterzuladen.
es_es: App Service debe ser de tipo "Móvil" para poder descargar clientes móviles.
fr_fr: Le service App Service doit être du type « Mobile » pour télécharger des clients mobiles.
pt_br: O Serviço de Aplicativo tem que ser do tipo "Móvel" para baixar clientes móveis.
tr_tr: Mobil istemcilerin indirilebilmesi için App Service'in 'Mobil' türünde olması gerekir.

# Error_InvalidGithubRepo
source: The Github repo URI is either invalid of from an trusted organization.
de_de: Der GitHub-Repository-URI ist ungültig oder stammt von einer vertrauenswürdigen Organisation.
es_es: La URI del repositorio de Github no es válida o proviene de una organización que no es de confianza.
fr_fr: L'URI du référentiel Github n'est pas valide ou ne provient pas d'une organisation approuvée.
pt_br: O URI do repositório Github é inválido ou de uma organização confiável.
tr_tr: Github depo URI'si geçersiz veya güvenilmeyen bir kuruma ait.

# Error_InvalidUserIdentity
source: Invalid user.
de_de: Ungültiger Benutzer.
es_es: Usuario no válido.
fr_fr: Utilisateur non valide.
pt_br: Usuário inválido.
tr_tr: Geçersiz kullanıcı.

# Error_MoreThanOneFreeResource
source: You can't have more than 1 free resource at a time.
de_de: Sie können nur eine kostenlose Ressource gleichzeitig verwenden.
es_es: No puede tener más de 1 recurso gratuito a la vez.
fr_fr: Vous ne pouvez pas avoir plusieurs ressources gratuites en même temps.
pt_br: Você não pode ter mais de 1 recurso livre por vez.
tr_tr: Aynı anda 1'den çok ücretsiz kaynağa sahip olamazsınız.

# Error_NoFreeResourcesAvailable
source: No free resources are available currently. Please try again later.
de_de: Zurzeit sind keine kostenlosen Ressourcen verfügbar. Bitte versuchen Sie es später erneut.
es_es: En estos momentos no hay recursos gratuitos disponibles. Inténtelo de nuevo más tarde.
fr_fr: Aucune ressource gratuite n'est disponible actuellement. Réessayez plus tard.
pt_br: Não há recursos gratuitos disponíveis atualmente. Tente novamente mais tarde.
tr_tr: Şu anda ücretsiz kaynak yok. Lütfen daha sonra yeniden deneyin.

# Error_OrgIdNotSupported
source: Sorry Organizational accounts are not supported. Please use a Microsoft Account.
de_de: Leider werden Organisationskonten nicht unterstützt. Bitte verwenden Sie ein Microsoft-Konto.
es_es: No se permiten las cuentas de empresa. Use una cuenta de Microsoft.
fr_fr: Désolé, les comptes professionnels ne sont pas pris en charge. Utilisez un compte Microsoft.
pt_br: As contas organizacionais não são compatíveis. Use uma conta da Microsoft.
tr_tr: Üzgünüz, Kurumsal hesaplar desteklenmiyor. Lütfen bir Microsoft Hesabı kullanın.

# Error_ResourceExpirationTimeAlreadyExtended
source: Resource expiration time was already extended before. You can only extend the expiration time once for a resource.
de_de: Die Ressourcenablaufzeit wurde bereits verlängert. Sie können die Ablaufzeit für eine Ressource nur ein Mal verlängern.
es_es: La hora de expiración del recurso ya se amplió anteriormente. Solo puede ampliar la hora de expiración una vez para cada recurso.
fr_fr: L'heure d'expiration de la ressource a déjà été prolongée. Vous ne pouvez prolonger l'heure d'expiration d'une ressource qu'une seule fois.
pt_br: O tempo de expiração do recurso já tinha sido prolongado antes. Você pode prolongar o tempo de expiração somente uma vez para cada recurso.
tr_tr: Kaynak sona erme süresi daha önce zaten uzatılmıştı. Bir kaynağın sona erme süresini yalnızca bir kez uzatabilirsiniz.

# Error_UnsupportedPlatform
source: Unsupported platform.
de_de: Nicht unterstützte Plattform.
es_es: Plataforma no admitida.
fr_fr: Plateforme non prise en charge.
pt_br: Plataforma sem suporte.
tr_tr: Desteklenmeyen platform.

# Templates_FieldEngineerDescription
source: A mobile dashboard app for a cable company technician, or any other mobile workforce, available for Xamarin Forms. Full sample at <a href="https://github.com/azure/fieldengineer/" target="_blank">https://github.com/azure/fieldengineer/</a>.
de_de: Eine mobile Dashboard-App für Techniker eines Kabelnetzbetreibers oder andere mobile Mitarbeiter, die für Xamarin Forms verfügbar ist. Das vollständige Codebeispiel finden Sie unter "<a href="https://github.com/azure/fieldengineer/" target="_blank">https://github.com/azure/fieldengineer/</a>".
es_es: Una aplicación de paneles móviles para un técnico de una compañía de TV por cable o cualquier otro recurso móvil, disponible para Xamarin Forms. Consulte la muestra completa en <a href="https://github.com/azure/fieldengineer/" target="_blank">https://github.com/azure/fieldengineer/</a>.
fr_fr: Application mobile de tableau de bord pour technicien d'entreprise de câblage ou tout autre travailleur itinérant, disponible pour Xamarin Forms. Exemple complet sur <a href="https://github.com/azure/fieldengineer/" target="_blank">https://github.com/azure/fieldengineer/</a>.
pt_br: Um aplicativo para painel móvel para técnico de empresa por cabo ou qualquer outra força de trabalho móvel, disponível para Xamarin Forms. Amostra completa em <a href="https://github.com/azure/fieldengineer/" target="_blank">https://github.com/azure/fieldengineer/</a>.
tr_tr: Bir telefon şirketi teknisyeni veya herhangi başka bir mobil iş gücü için Xamarin Forms ile kullanılabilen bir mobil pano uygulaması. Tam örneğini şurada bulabilirsiniz: <a href="https://github.com/azure/fieldengineer/" target="_blank">https://github.com/azure/fieldengineer/</a>.

# Templates_JenkinsDescription
source: This template will create an Azure Jenkins CI
de_de: Mit dieser Vorlage wird eine Azure Jenkins-CI erstellt.
es_es: Esta plantilla creará una integración continua (CI) de Azure Jenkins
fr_fr: Ce modèle crée une CI Azure Jenkins
pt_br: Este modelo criará um Jenkins CI do Azure
tr_tr: Bu şablon bir Azure Jenkins CI oluşturur

# Templates_PingSiteDescription
source: This Logic App template will ping a website on a recurring schedule. You can extend it to take an action depending on the result of the ping.
de_de: Diese Logik-App-Vorlage führt Ping für eine Website gemäß einer Zeitplanserie aus. Sie können sie so erweitern, dass abhängig vom Ergebnis des Ping-Vorgangs eine Aktion ausgeführt wird.
es_es: Esta plantilla de Aplicación lógica hará ping a un sitio web durante un horario establecido. Puede ampliarlo para que tome medidas según el resultado del ping.
fr_fr: Le modèle d'application logique effectue un test Ping avec un site web selon une planification récurrente. Vous pouvez l'étendre de façon à effectuer une action en fonction du résultat du test Ping.
pt_br: Este modelo de Aplicativo Lógico executará ping em um site em um agendamento recorrente. Você pode estendê-lo para que faça uma ação dependendo do resultado do ping.
tr_tr: Bu Mantıksal Uygulama şablonu, yinelenen bir zamanlamaya göre bir web sitesine ping gönderecek. Şablonu, ping sonucuna göre eylem gerçekleştirecek şekilde genişletebilirsiniz.

# Templates_TodoListDescription
source: This is a simple todo list app, available for iOS, Android, Xamarin, and HTML/JS.
de_de: Dies ist eine einfache Aufgabenlisten-App für iOS, Android, Xamarin und HTML/JS.
es_es: Esta es una aplicación simple de listas de tareas pendientes, disponible para iOS, Android, Xamarin y HTML/JS.
fr_fr: Il s'agit d'une application de listes de tâches simple, disponible sur iOS, Android, Xamarin et HTML/JS.
pt_br: Esta é um aplicativo de lista de tarefas simples, disponível para iOS, Android, Xamarin, e HTML/JS.
tr_tr: iOS, Android, Xamarin ve HTML/JS ile kullanılabilen basit bir yapılacaklar listesi uygulamasıdır.

# Templates_XamarinCrmDescription
source: A mobile sales dashboard CRM app, available for Xamarin Forms. Full sample at <a href="https://github.com/xamarin/app-crm/" target="_blank">https://github.com/xamarin/app-crm/</a>.
de_de: Eine mobile Vertriebsdashboard-CRM-App, die für Xamarin Forms verfügbar ist. Das vollständige Codebeispiel finden Sie unter "<a href="https://github.com/xamarin/app-crm/" target="_blank">https://github.com/xamarin/app-crm/</a>".
es_es: Una aplicación de CRM de paneles de ventas móviles, disponible para Xamarin Forms. Consulte la muestra completa en <a href="https://github.com/xamarin/app-crm/" target="_blank">https://github.com/xamarin/app-crm/</a>.
fr_fr: Application mobile CRM de tableau de bord pour les ventes, disponible pour Xamarin Forms. Exemple complet sur <a href="https://github.com/xamarin/app-crm/" target="_blank">https://github.com/xamarin/app-crm/</a>.
pt_br: Um aplicativo CRM de painel de vendas móvel, disponível para Xamarin Forms. Amostra completa em <a href="https://github.com/xamarin/app-crm/" target="_blank">https://github.com/xamarin/app-crm/</a>.
tr_tr: Xamarin Forms ile kullanılabilen bir mobil satış pano CRM uygulaması. Tam örneğini şurada bulabilirsiniz: <a href="https://github.com/xamarin/app-crm/" target="_blank">https://github.com/xamarin/app-crm/</a>.
